{
  "Index": {
    "subHeading": "Science shows restrictive diets don't work! Learn how to build personalised meals that support your unique body and health goals without restrictions.",
    "starText": "*Illustrative Gutricious personalised meal score.",
    "sectionTwoHeadingPartOne": "Semantic Layer in Nutrition",
    "sectionTwoHeadingPartTwo": "personalised global studies",
    "sectionTwoSubHeading": "Translating research from leading universities into unique nutritional plans, shaping your personalised health journey.",
    "getStartedButtonText": "Get Started",
    "cardBottomKey": "Semantic Layer",
    "cardQuestionAnswer": "The Gutricious Semantic Layer is a health innovation, analysing your microbiome, fat and glucose levels, and nutritional data. With cutting-edge technology and smart algorithms, it provides personalised guidance to understand and enhance your health, aiding in informed decisions for optimal wellbeing.",
    "questionAnswerPitch": "I want to learn more",
    "cardQuestion": "What is a Semantic Layer?",
    "answerText": "<strong><h2> Did you know that the average person generates more health data in a year than could fill 300 textbooks? Imagine trying to read through that library daily... </h2></strong>Meet Gutricious. We provide streamlined, easy-to-follow nutritional guidance and meal plans that promote optimal health. Our platform analyses your biodata — including microbiome, bloodwork, and more — to create personalised food and supplement recommendations that work for your body. With Gutricious, your data becomes your roadmap to better health. <br /> <br /> <h2>Take Command of Your Health Journey</h2> Gutricious gives you the tools to design a nutrition plan that fits your goals and your body's unique responses. Tailor your diet to optimise health and energy levels, manage weight effectively, and meet your personal wellness objectives. <br /> <br /> <h2>Why Choose Gutricious?</h2> We go beyond generic diet plans. Gutricious is backed by partnerships with top nutrition research institutions, delivering evidence-based dietary insights that you can trust. This means your personalised recommendations are built on a solid foundation of credible research, empowering you to make informed decisions and see real, measurable results.<br /> <br /> <h2>  Your health data is precious. That is why Gutricious is built like a fortress.</h2><br /> <ul> <li><p> <strong>Military-Grade Encryption:</strong> We employ military-grade encryption — the highest standard of data security, used by the military and financial sectors — to scramble your information. This ensures your data remains indecipherable, keeping your privacy secure at all times. </p></li> <li> <strong>Resilient Firewalls:</strong> Our servers are protected by resilient firewalls, acting as unyielding guardians that constantly adapt to repel intrusions. This robust defence system operates around the clock, providing top-tier security against emerging threats. </li> <li> <strong>Iron-Clad Access Protocols:</strong> Access to sensitive data is strictly limited to essential personnel who follow the strictest safeguards. This ensures that your personal health information is handled with the utmost care and confidentiality. </li> </ul> <br /> Trust Gutricious to safeguard your data, allowing you to focus on your unique health journey. With these formidable security measures in place, you can engage with your health and wellness confidently, knowing that your private information is under the strongest protection available. Don't worry, using Gutricious is still simple! <br /> <br /> <h2>Ready for Your Health Transformation?</h2> Unlock the full potential of personalised health of Gutricious, take action today. Experience first-hand how tailored health insights can significantly enhance your wellbeing. <br/> <br/> <br/>",
    "Wellbeing": "Wellbeing",
    "Lipids": "Lipids",
    "Goals": "Goals",
    "Cardio": "Cardio",
    "Nutrition": "Nutrition",
    "Glucose": "Glucose",
    "Metabolism": "Metabolism",
    "Microbiome": "Microbiome",
    "Targeted": "Targeted",
    "microbiomeAnalysis": "Microbiome Analysis",
    "nutritionalProfiling": "Nutritional Profiling",
    "glucoseMonitoring": "Glucose Monitoring",
    "lipidManagement": "Lipid Management",
    "personalisedNutritionDesc": "Unlock personalised nutrition by understanding your unique gut flora.",
    "nutritionalProfilingDesc": "Personalise your diet with data-driven nutrition insights tailored to your health.",
    "glucoseMonitoringDesc": "Monitor and manage your glucose levels for better energy, mood, and health.",
    "lipidManagementDesc": "Track and optimise your fat profiles for a balanced and heart-healthy diet.",
    "healthInsightsHeading": "Harness Comprehensive Health Insights with Gutricious",
    "healthInsightsDescription": "Navigating health choices without a clear understanding can lead to disjointed efforts and suboptimal outcomes. Gutricious integrates analysis of your microbiome, nutrition, glucose, and lipids to offer a cohesive strategy for your wellbeing, ensuring each health decision is informed and impactful.",
    "microbiomeAnalysisHeroHeading": "Empower Your Digestive Health with Microbiome Analysis",
    "microbiomeAnalysisHeroDescription": "Uncover the secrets of your gut health and its influence on your wellbeing. Gutricious’ advanced Microbiome Analysis turns complex biological data into actionable insights, ensuring personalised dietary recommendations that evolve with your health journey. Harness the symbiotic relationship between your body and its microbiota for optimised nutrition.",
    "nutritionalProfilingHeroHeading": "Tailored Nutritional Profiling for Holistic Wellness",
    "nutritionalProfilingHeroDescription": "Discover the power of personalised nutrition with our comprehensive profiling. By analysing your eating habits, nutrient intake, and food preferences, Gutricious crafts a nutrition plan that supports your health objectives. Experience how customised food choices can elevate your energy levels, mood, and overall health.",
    "glucoseMonitoringHeroHeading": "Advanced Glucose Monitoring for Balanced Living",
    "glucoseMonitoringHeroDescription": "Gutricious delivers precision in tracking your glucose levels, providing key insights for managing your dietary intake and lifestyle choices. Our real-time monitoring tools help maintain optimal glucose levels, offering a clear path to a healthier, more vibrant life. Stay in control of your health with data that guides you, every step of the way.",
    "lipidManagementHeroHeading": "Innovative Lipid Management for Heart Health",
    "lipidManagementHeroDescription": "Navigate the complexities of cholesterol and fats with our intuitive Lipid Management system. Gutricious leverages cutting-edge research to provide you with strategies that manage your lipid levels effectively. Take proactive steps towards a heart-healthy life with personalised guidance that adapts to your unique health profile, and ultimately lower your risk for harmful complications like heart attack and stroke. Take charge of your health and protect your heart with Gutricious.",
    "smallCard1HeadingFat": "Reveal Your Health's Hidden Dynamics",
    "smallCard1DescriptionFat": "Unlock a world where your health's secrets are no longer hidden in the shadows. With Gutricious, each facet of your wellbeing is brought to light with stunning clarity and speed. It is health enlightenment — accelerated.",
    "smallCard2HeadingFat": "Master the Art of Saturated Fats",
    "smallCard2DescriptionFat": "Gutricious empowers you to navigate the complexities of saturated fats with unmatched agility. Discover their intricate dance within your diet and fine-tune your intake. It is saturated fat intelligence, delivered with velocity.",
    "smallCard3HeadingFat": "Trans Fat Truths Unveiled",
    "smallCard3DescriptionFat": "With Gutricious, lift the veil on trans fats with real-time insights that cut through the noise. Navigate the health landscape with confidence as you identify the impact of these fats on your wellness journey — fast. Discover the truth, and act on it quicker than ever.",
    "smallCard4HeadingFat": "Harness the Potential of Unsaturated Fats",
    "smallCard4DescriptionFat": "Unsaturated fats hold the keys to cardiovascular harmony, and with Gutricious, you are in command. Unlock the potential of these fluid, life-fuelling nutrients at a pace that keeps up with your pulse. It is smart fat management at the speed of health.",
    "smallCard1HeadingMicrobiome": "Cultivate Your Inner Ecosystem",
    "smallCard1DescriptionMicrobiome": "Embark on a culinary adventure with Gutricious and the ancient wisdom of fermentation. Discover foods that dance to the rhythm of your gut health, rejuvenating your microbiome with every bite — efficiently. Explore the effervescent world of probiotics that awaits to enhance your vitality.",
    "smallCard2HeadingMicrobiome": "Weave the Fiber of Wellbeing",
    "smallCard2DescriptionMicrobiome": "Dietary fiber is a crucial element for a healthy lifestyle, and Gutricious is here to be your trusty guide in navigating its benefits. Fiber keeps you feeling fuller for longer, aids in digestion, and plays a vital role in overall health.",
    "smallCard3HeadingMicrobiome": "Fuel Your Body with the Power of Polyphenols",
    "smallCard3DescriptionMicrobiome": "Gutricious helps you unlock the power of polyphenols for a healthier you. These naturally occurring micronutrients, abundant in plant-based foods, act as potent antioxidants within your body. Antioxidants help neutralise harmful molecules called free radicals, protecting your cells from damage.",
    "smallCard4HeadingMicrobiome": "Nourish the Garden of Your Gut",
    "smallCard4DescriptionMicrobiome": "Step into the garden of prebiotic foods with Gutricious, where each fiber is a seedling for your gut flora growth. Cultivate a flourishing ecosystem within, as you feed the friendly bacteria that pave the path to your wellness — swiftly and surely. Grow into your healthiest self with every forkful.",
    "smallCard1HeadingNutrition": "Decipher Your Diet",
    "smallCard1DescriptionNutrition": "Embark on a culinary quest with Gutricious to contrast and compare the world's dietary patterns. Fast-track your journey to the pinnacle of personalised eating habits. Discover the secrets of longevity and vigour hidden in everyday foods, and tailor your plate to perfection.",
    "smallCard2HeadingNutrition": "Essential Fats, Essential Health",
    "smallCard2DescriptionNutrition": "Gutricious brings the essential fatty acids universe to your fingertips — quickly. Dive into the depths of omega-rich oils and waters, charting a course to cellular zenith. These building blocks of health are no longer a mystery; they are your allies in achieving holistic wellbeing.",
    "smallCard3HeadingNutrition": "Vital Vitamins Decoded",
    "smallCard3DescriptionNutrition": "With Gutricious, demystify the balance between fat-soluble and water-soluble vitamins at lightning speed. Illuminate your understanding of how these nutrients chart your health course — discover which are your torchbearers and which are your anchors.",
    "smallCard4HeadingNutrition": "Elevate Your Hydration",
    "smallCard4DescriptionNutrition": "Elevate your essence with Gutricious, turning hydration into an art. Quench your body's thirst with knowledge as we reveal the synergy between hydration and health. From pristine waters to invigorating beverages, learn the liquid logic for a rejuvenated existence — swiftly and smartly.",
    "smallCard5HeadingNutrition": "Macro Mastery",
    "smallCard5DescriptionNutrition": "Enter the macronutrient matrix with Gutricious and master the balance of carbs, proteins, and fats. Speedily sculpt your ideal intake, power your performance, and fine-tune your physique with our advanced, personalised analytics. Your journey to macro mastery is just a bite away.",
    "smallCard6HeadingNutrition": "Micro Magic",
    "smallCard6DescriptionNutrition": "Unlock the magical world of micronutrients with Gutricious, where every vitamin and mineral is a pixel in your health's vivid picture. Rapidly refine your diet with micronutrient mastery and watch as your health transforms with each colourful morsel.",
    "smallCard7HeadingNutrition": "Transform Your Health with Mineral Alchemy",
    "smallCard7DescriptionNutrition": "Gutricious can help you transform your health with the alchemy of minerals. Discover the hidden potential of what you eat and unlock a new level of wellness. Gutricious goes beyond calories and fat grams to reveal the synergistic relationships between minerals and how they can be transformed into your body's bounty.",
    "smallCard1HeadingSugar": "Refine Your Sweet Strategy",
    "smallCard1DescriptionSugar": "Master the art of sugar intake with Gutricious, where moderation meets satisfaction — quickly. Our platform revolutionises the way you perceive and consume sweetness, blending indulgence with health in a seamless symphony. Strike the perfect balance with insights that are as immediate as they are intelligent.",
    "smallCard2HeadingSugar": "Sweet Insights, Healthier Horizons",
    "smallCard2DescriptionSugar": "Chart a course through the sugary seas to a healthier you with Gutricious. We distill complex sugar data into crystal-clear health impacts — swiftly. Embrace a life where understanding sugar’s role leads to empowered wellbeing and swift, sweet victories.",
    "smallCard3HeadingSugar": "Deciphering Nature's Sweetness",
    "smallCard3DescriptionSugar": "Navigate the nuanced world of natural added sugars with the speed of thought through Gutricious. Discover the layered complexity of these sweet subtleties and their unique effects on your health — fast. Enlighten your palate and nourish your body with the wisdom of nature's own sugar.",
    "smallCard4HeadingSugar": "Savour the Essence of Natural Sugars",
    "smallCard4DescriptionSugar": "Gutricious uncovers the delicate dance of natural sugars in your diet — efficiently. From fructose to lactose, tap into our rapid insights and savour the sweet essence of each natural type. Enhance your health with the purity of nature's sweetness, all at a pace that keeps up with your life’s tempo.",
    "lowerHeadingMicrobiome": "Unlock the Power of Your Gut",
    "lowerDescriptionMicrobiome": "Elevate your wellness journey with our precise Microbiome Analysis. Delve into a personalized approach that turns gut health into a cornerstone of vitality. With Gutricious, harness the dynamic ecosystem within you for a life of enhanced wellbeing.",
    "lowerHeadingNutrition": "Your Diet, Tailored for You",
    "lowerDescriptionNutrition": "Conclude the guesswork in your nutrition with Gutricious' bespoke Nutritional Profiling. Each bite you take is a step toward your health goals, informed by science and shaped by your unique lifestyle. Revel in the simplicity and effectiveness of eating right, just for you.",
    "lowerHeadingSugar": "Balance Your Energy, optimise Your Life",
    "lowerDescriptionSugar": "Achieve a new standard in health with Gutricious' Glucose Monitoring. Navigate through your day with steady vigour, supported by our vigilant and user-friendly glucose tracking. It is not just monitoring — it is a pathway to perpetual balance.",
    "lowerHeadingFat": "Chart a Heart-Healthy Path",
    "lowerDescriptionFat": "Finalise your journey to cardiac excellence with Gutricious' advanced Lipid Management. Propel forward with confidence, knowing your heart health is managed with personalised, data-driven strategies. Your heart is the drumbeat of life — keep it rhythmic, strong, and healthy with us.",
    "readMoreButton": "Read More",
    "readMoreDescription": "Check out the rest of Gutricious' four-part Semantic Layer",
    "footer_heading": "Secure Your Spot in the Ultimate Nutrition Journey!",
    "footer_description": "Exclusive Test Access! Register now for limited slots in our personalised nutrition and wellness program. Hurry, slots are going quickly — claim yours now!",
    "email_placeholder": "Enter your e-mail",
    "button_text": "Enlist",

    "cookie_preference_heading": "YOUR COOKIE PREFERENCES",
    "continue_without_accepting": "Continue without accepting",
    "welcome_to_website": "WELCOME TO GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC use cookies for functional reasons, for security, for statistical analysis, for advertising, to personalise your experience, offer you content that targets your particular interests and analyse the performance of our advertising campaigns.",
    "accept_and_continue_cookie": "You can either accept these cookies by clicking “Accept and Continue”, or click “Set cookie preferences” to set your preferences.",
    "accept_and_continue_button": "Accept and Continue",
    "set_cookie_preferences": "Set cookie preferences",
    "change_cookie-preference": "You can change your preferences at any time by going to the “cookie” module or to the “Privacy Settings” page. They are accessible through links at the bottom of any gutricious.com website page.",
    "cookie_list": "See the list of cookies used on our site",
    "more_information": "For more information on our cookie policy, please click",
    "here": "here",

    "what_is_a_cookie": "What is a cookie?",
    "cookie_define": "A cookie is a small text file that is stored in a dedicated location on your computer, tablet, smartphone or other device when you use your browser to visit an online service. A cookie allows its sender to identify the device on which it is stored during its period of validity, which does not exceed 13 months.",
    "accept_or_reject": "You may accept or reject the cookies listed below using the check box provided.",
    "essential_cookies": "Essential Cookies (non-optional)",
    "essential_cookies-define": "These cookies are required for optimum operation of the website, and cannot be configured. They allow us to offer you the key functions of the website (language used, display resolution, account access, shopping cart items, etc.), provide you with online advice and secure our website against any attempted fraud.",
    "security_cookies": "Security Cookies",
    "security_cookies_define": "These cookies protect your account and prevent fraud. They verify your identity and make sure no one else can access your information.",
    "analytics_cookies": "Analytics Cookies",
    "analytics_cookies_define": "These cookies are used to measure and analyse our website audience (visitor volume, pages viewed, average browsing time, etc.) to help us improve its performance. By accepting these cookies, you are helping us to improve our website.",
    "advertising_cookies": "Advertising Cookies",
    "advertising_cookies_define": "These cookies are used for Gutricious advertisements, and are tailored to your preferences, and to help us measure the effectiveness of our advertising campaigns. If you refuse these cookies, advertising will continue to be displayed as you browse the Internet, although they will not be specific to your personal interests, and will therefore be less relevant.",
    "personalization_cookies": "Personalisation Cookies",
    "personalization_cookies_define": "These cookies allow us to provide you with recommendations, search results, advertisements, services and content that match your expectations and preferences. By accepting these cookies, you are opting for an enriched and personalised experience.",
    "back-button": "Back",
    "save-button": "Save",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Fill this form we really want to connect with you.",
    "first_name": "First Name",
    "first_name-required": "First name is required",
    "last_name": "Last Name",
    "last_name-required": "Last name is required",
    "date_of_birth": "Date of birth",
    "Date_of_birth_is_required": "Date of birth is required",
    "select_country": "Select Country",
    "Country_is_required": "Country is required",
    "state": "State",
    "state_required": "State is required",
    "city": "city",
    "city_required": "city is required",
    "phone": "Phone Number",
    "phone_required": "Phone number is required",
    "how_did_you_hear_about_us": "How did you hear about us?",
    "how_did_you_hear_about_us_required": "This field is required",
    "main_motivation": "What is your main motivation to use personalized nutrition for yourself?",
    "main_motivation_required": "This field is required",
    "submit_button": "submit",
    "otherPlaceholder": "Please specify"
  }
}
