{
  "Index": {
    "subHeading": "¡La ciencia muestra que las dietas restrictivas no funcionan! Te enseñamos a construir comidas personalizadas que apoyan tu cuerpo único y objetivos de salud sin restricciones.",
    "starText": "Puntuación de comida personalizada ilustrativa de Guticious.",
    "sectionTwoHeadingPartOne": "Capa Semántica en Nutrición",
    "sectionTwoHeadingPartTwo": "estudios globales personalizados",
    "sectionTwoSubHeading": "Traduciendo investigaciones de universidades líderes en planes nutricionales únicos, moldeando tu viaje de salud personalizado.",
    "getStartedButtonText": "Empieza Ahora",
    "cardBottomKey": "Capa Semántica",
    "cardQuestionAnswer": "La Capa Semántica de Gutricious es una innovación en salud, analizando tu microbioma, niveles de grasa y glucosa, y datos nutricionales. Con tecnología de vanguardia y algoritmos inteligentes, proporciona orientaciones personalizadas para entender y mejorar tu salud, asistiendo en decisiones informadas para el máximo bienestar.",
    "questionAnswerPitch": "Quiero saber más",
    "cardQuestion": "¿Qué es una Capa Semántica?",
    "answerText": " <strong >¿Sabías que una persona promedio genera más datos de salud en un año que los que podrían llenar 300 libros de texto? Imagina intentar leer esa biblioteca diariamente... </strong ><br /> <br /> Conoce a Gutricious. Proporcionamos orientación nutricional y planes de comidas sencillos y fáciles de seguir que promueven una salud óptima. Nuestra plataforma analiza tus biodatos — incluyendo microbioma, análisis de sangre y más — para crear recomendaciones personalizadas de alimentos y suplementos que funcionan para tu cuerpo. Con Gutricious, tus datos se convierten en tu hoja de ruta hacia una mejor salud.<br /> <br /> <h2>Toma el Mando de Tu Viaje de Salud</h2> Gutricious te proporciona las herramientas para diseñar un plan de nutrición que se ajuste a tus objetivos y las respuestas únicas de tu cuerpo. Personaliza tu dieta para optimizar la salud y los niveles de energía, gestionar el peso de manera efectiva y alcanzar tus objetivos personales de bienestar. <br /> <br /> <h2>¿Por Qué Elegir Gutricious?</h2> Vamos más allá de los planes de dieta genéricos. Gutricious cuenta con el respaldo de asociaciones con las principales instituciones de investigación en nutrición, entregando conocimientos dietéticos basados en evidencia en los que puedes confiar. Esto significa que tus recomendaciones personalizadas se construyen sobre una sólida base de investigación creíble, permitiéndote tomar decisiones informadas y ver resultados reales y medibles. <br /> <br /> <br /> <b >Tus datos de salud son preciosos. Por eso, Gutricious está construido como una fortaleza. </b> <br /> <ul> <li> <p> <strong> Encriptación de Grado Militar:</strong>Empleamos encriptación de grado militar — el estándar más alto de seguridad de datos, utilizado por los sectores militar y financiero — para codificar tu información. Esto asegura que tus datos permanezcan indescifrables, manteniendo tu privacidad segura en todo momento </p> </li> <li> <strong>Cortafuegos Resistentes:</strong> Nuestros servidores están protegidos por cortafuegos resistentes, actuando como guardianes inflexibles que se adaptan constantemente para repeler intrusiones. Este robusto sistema de defensa opera las 24 horas, ofreciendo seguridad de primer nivel contra amenazas emergentes. </li> <li> <strong>Protocolos de Acceso Blindados:</strong> El acceso a datos sensibles está estrictamente limitado al personal esencial que sigue las salvaguardas más estrictas. Esto garantiza que tu información personal de salud se maneje con el máximo cuidado y confidencialidad. </li> </ul> <br /> Confía en Gutricious para proteger tus datos, permitiéndote centrarte en tu viaje de salud único. Con estas medidas de seguridad formidables en su lugar, puedes interactuar con tu salud y bienestar con confianza, sabiendo que tu información privada está bajo la protección más fuerte disponible. ¡No te preocupes, usar Gutricious sigue siendo simple! <br /> <br /> <h2>¿Listo para una Transformación de Salud?</h2> Desbloquea el potencial completo de la salud personalizada de Gutricious y actúa hoy. Experimenta de primera mano cómo los conocimientos de salud a medida pueden mejorar significativamente tu bienestar. <br /> <br /> <br />",

    "Wellbeing": "Bienestar",
    "Lipids": "Lípidos",
    "Goals": "Objetivos",
    "Cardio": "Cardio",
    "Nutrition": "Nutrición",
    "Glucose": "Glucosa",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Específico",
    "microbiomeAnalysis": "Análisis del Microbioma",
    "nutritionalProfiling": "Perfil Nutricional",
    "glucoseMonitoring": "Monitorización de la Glucosa",
    "lipidManagement": "Gestión de Lípidos",
    "personalisedNutritionDesc": "Desbloquea una nutrición personalizada entendiendo tu flora intestinal única.",
    "nutritionalProfilingDesc": "Personaliza tu dieta con perspectivas nutricionales basadas en datos y adaptadas a tu salud.",
    "glucoseMonitoringDesc": "Monitorea y gestiona tus niveles de glucosa para mejorar tu energía, estado de ánimo y salud.",
    "lipidManagementDesc": "Haz seguimiento y optimiza tus perfiles de grasas para una dieta equilibrada y saludable para el corazón.",
    "healthInsightsHeading": "Aproveche una comprensión integral de la salud con Gutricious",
    "healthInsightsDescription": "Navegar las decisiones de salud sin un entendimiento claro puede conducir a esfuerzos desarticulados y resultados subóptimos. Gutricious integra análisis de tu microbioma, nutrición, glucosa y lípidos para ofrecer una estrategia cohesiva para tu bienestar, asegurando que cada decisión de salud sea informada e impactante.",
    "microbiomeAnalysisHeroHeading": "Potencia tu Salud Digestiva con el Análisis del Microbioma",
    "microbiomeAnalysisHeroDescription": "Descubre los secretos de la salud intestinal y su influencia en tu bienestar. El Análisis de Microbioma avanzado de Gutricious convierte los datos biológicos complejos en orientaciones útiles, asegurando recomendaciones dietéticas personalizadas que evolucionan con tu trayectoria de salud. Aprovecha la relación simbiótica entre tu cuerpo y su microbiota para optimizar tu nutrición.",
    "nutritionalProfilingHeroHeading": "Perfil Nutricional Personalizado para un Bienestar Integral",
    "nutritionalProfilingHeroDescription": "Descubre el poder de la nutrición personalizada con nuestro perfilado exhaustivo. Al analizar tus hábitos alimenticios, la ingesta de nutrientes y tus preferencias de alimentos, Gutricious crea un plan nutricional que respalda tus objetivos de salud. Experimenta cómo las elecciones de alimentos personalizadas pueden elevar tus niveles de energía, estado de ánimo y salud en general.",
    "glucoseMonitoringHeroHeading": "Monitorización Avanzada de Glucosa para una Vida Equilibrada",
    "glucoseMonitoringHeroDescription": "Gutricious ofrece precisión en el seguimiento de tus niveles de glucosa, proporcionando información clave para manejar tu ingesta dietética y elecciones de estilo de vida. Nuestras herramientas de monitorización en tiempo real ayudan a mantener niveles óptimos de glucosa, ofreciendo un camino claro hacia una vida más saludable y vibrante. Mantén el control de tu salud con datos que te guían en cada paso.",
    "lipidManagementHeroHeading": "Gestión Innovadora de Lípidos para la Salud del Corazón",
    "lipidManagementHeroDescription": "Navegue las complejidades del colesterol y las grasas con nuestro sistema intuitivo de Gestión de Lípidos. Gutricious aprovecha la investigación de vanguardia para proporcionarle estrategias que gestionan sus niveles de lípidos de manera efectiva. Tome medidas proactivas hacia una vida saludable para el corazón con orientación personalizada que se adapta a su perfil de salud único, y reduzca su riesgo de complicaciones perjudiciales como el infarto de miocardio y el ictus. Tome el control de su salud y proteja su corazón con Gutricious.",
    "smallCard1HeadingFat": "Revela las Dinámicas Ocultas de tu Salud",
    "smallCard1DescriptionFat": "Desbloquea un mundo donde los secretos de tu salud ya no están ocultos en las sombras. Con Gutricious, cada faceta de tu bienestar se ilumina con una claridad y velocidad impresionantes. Es el esclarecimiento de la salud — acelerado.",
    "smallCard2HeadingFat": "Domina el Arte de las Grasas Saturadas",
    "smallCard2DescriptionFat": "Gutricious te capacita para navegar por la complejidad de las grasas saturadas con una agilidad sin igual. Descubre su intrincado baile dentro de tu dieta y ajusta tu consumo. Es la inteligencia sobre las grasas saturadas, entregada con rapidez.",
    "smallCard3HeadingFat": "Verdades Sobre las Grasas Trans Reveladas",
    "smallCard3DescriptionFat": "Con Gutricious, descubre las grasas trans con información precisa que resalta entre el ruido. Navega el panorama de la salud con confianza mientras identificas el impacto de estas grasas en tu camino hacia el bienestar — rápidamente. Descubre la verdad y actúa sobre ella más rápido que nunca.",
    "smallCard4HeadingFat": "Aprovecha el Potencial de las Grasas Insaturadas",
    "smallCard4DescriptionFat": "Las grasas insaturadas tienen las claves para la armonía cardiovascular, y con Gutricious, estás al mando. Desbloquea el potencial de estos nutrientes fluidos y vitalizantes al ritmo de tu pulso. Es una gestión inteligente de grasas a la velocidad de la salud.",
    "smallCard1HeadingMicrobiome": "Cultiva Tu Ecosistema Interior",
    "smallCard1DescriptionMicrobiome": "Emprende una aventura culinaria con Gutricious y la sabiduría ancestral de la fermentación. Descubre alimentos que bailan al ritmo de la salud de tu intestino, rejuveneciendo tu microbioma con cada bocado — eficientemente. Explora el mundo efervescente de los probióticos que te espera para potenciar tu vitalidad.",
    "smallCard2HeadingMicrobiome": "Tejiendo la Fibra del Bienestar",
    "smallCard2DescriptionMicrobiome": "La fibra dietética es un elemento crucial para un estilo de vida saludable, y Gutricious está aquí para ser tu guía de confianza en la navegación de sus beneficios. La fibra te mantiene lleno por más tiempo, ayuda en la digestión y juega un papel vital en la salud general.",
    "smallCard3HeadingMicrobiome": "Nutre Tu Cuerpo con el Poder de los Polifenoles",
    "smallCard3DescriptionMicrobiome": "Gutricious te ayuda a desbloquear el poder de los polifenoles para un tú más saludable. Estos micronutrientes naturales, abundantes en alimentos basados en plantas, actúan como antioxidantes potentes en tu cuerpo. Los antioxidantes ayudan a neutralizar moléculas dañinas llamadas radicales libres, protegiendo tus células de daños.",
    "smallCard4HeadingMicrobiome": "Nutre el Jardín de Tu Intestino",
    "smallCard4DescriptionMicrobiome": "Adéntrate en el jardín de los alimentos prebióticos con Gutricious, donde cada fibra es una semilla para el crecimiento de tu flora intestinal. Cultiva un ecosistema floreciente dentro de ti, alimentando las bacterias amigas que pavimentan el camino hacia tu bienestar — rápida y seguramente. Crece hacia tu yo más saludable con cada bocado.",
    "smallCard1HeadingNutrition": "Descifra Tu Dieta",
    "smallCard1DescriptionNutrition": "Embárcate en una aventura culinaria con Gutricious para contrastar y comparar los patrones dietéticos del mundo. Avanza rápidamente en tu camino hacia el pináculo de los hábitos alimenticios personalizados. Descubre los secretos de la longevidad y el vigor ocultos en los alimentos cotidianos, y adapta tu plato a la perfección.",
    "smallCard2HeadingNutrition": "Grasas Esenciales, Salud Esencial",
    "smallCard2DescriptionNutrition": "Gutricious te acerca rápidamente al universo de los ácidos grasos esenciales. Sumérgete en las profundidades de los aceites y aguas ricas en omega, trazando una ruta hacia el cenit celular. Estos pilares de la salud ya no son un misterio; son tus aliados para alcanzar un bienestar holístico.",
    "smallCard3HeadingNutrition": "Vitaminas Vitales Descodificadas",
    "smallCard3DescriptionNutrition": "Con Gutricious, desmitifica el equilibrio entre las vitaminas liposolubles e hidrosolubles a velocidad relámpago. Ilumina tu comprensión sobre cómo estos nutrientes trazan el curso de tu salud — descubre cuáles son tus faros y cuáles tus anclas.",
    "smallCard4HeadingNutrition": "Eleva Tu Hidratación",
    "smallCard4DescriptionNutrition": "Eleva tu esencia con Gutricious, convirtiendo la hidratación en un arte. Satisface la sed de tu cuerpo con conocimiento mientras desvelamos la sinergia entre la hidratación y la salud. Desde aguas prístinas hasta bebidas revitalizantes, aprende la lógica líquida para una existencia rejuvenecida — de manera rápida e inteligente.",
    "smallCard5HeadingNutrition": "Maestría Macro",
    "smallCard5DescriptionNutrition": "Adéntrate en la matriz de macronutrientes con Gutricious y domina el equilibrio de carbohidratos, proteínas y grasas. Esculpe rápidamente tu ingesta ideal, potencia tu rendimiento y afina tu físico con nuestras análisis personalizados avanzados. Tu camino hacia la maestría macro está a solo un bocado.",
    "smallCard6HeadingNutrition": "Magia Micro",
    "smallCard6DescriptionNutrition": "Desbloquea el mundo mágico de los micronutrientes con Gutricious, donde cada vitamina y mineral es un píxel en el cuadro vívido de tu salud. Refina rápidamente tu dieta con el dominio de los micronutrientes y observa cómo tu salud se transforma con cada bocado colorido.",
    "smallCard7HeadingNutrition": "Transforma tu Salud con la Alquimia de los Minerales",
    "smallCard7DescriptionNutrition": "Gutricious puede ayudarte a transformar tu salud mediante la alquimia de los minerales. Descubre el potencial oculto de lo que comes y desbloquea un nuevo nivel de bienestar. Gutricious va más allá de las calorías y los gramos de grasa para revelar las relaciones sinérgicas entre los minerales y cómo pueden transformarse en una bonanza para tu cuerpo.",
    "smallCard1HeadingSugar": "Perfeccione Su Estrategia Dulce",
    "smallCard1DescriptionSugar": "Domine el arte del consumo de azúcar con Gutricious, donde la moderación se encuentra con la satisfacción — de manera rápida. Nuestra plataforma revoluciona la forma en que percibe y consume lo dulce, mezclando el placer con la salud en una armonía perfecta. Alcance el equilibrio perfecto con conocimientos tan rápidos como inteligentes.",
    "smallCard2HeadingSugar": "Dulces Descubrimientos, Horizontes Más Saludables",
    "smallCard2DescriptionSugar": "Trazamos un rumbo a través de los mares azucarados hacia un tú más saludable con Gutricious. Destilamos datos complejos de azúcar en impactos claros en la salud — con rapidez. Abraza una vida donde entender el papel del azúcar te lleva a un bienestar empoderado y victorias rápidas y dulces.",
    "smallCard3HeadingSugar": "Descifrar la Dulzura de la Naturaleza",
    "smallCard3DescriptionSugar": "Navega el mundo matizado de los azúcares naturales añadidos con la velocidad del pensamiento a través de Gutricious. Descubre la complejidad estratificada de estas sutilezas dulces y sus efectos únicos en tu salud — rápidamente. Ilumina tu paladar y nutre tu cuerpo con la sabiduría del azúcar de la naturaleza.",
    "smallCard4HeadingSugar": "Saborea la Esencia de los Azúcares Naturales",
    "smallCard4DescriptionSugar": "Gutricious desvela el delicado baile de los azúcares naturales en tu dieta — de manera eficiente. Desde la fructosa hasta la lactosa, accede rápidamente a nuestras apreciaciones y saborea la dulce esencia de cada tipo natural. Mejora tu salud con la pureza de la dulzura de la naturaleza, todo a un ritmo que sigue el tempo de tu vida.",
    "lowerHeadingMicrobiome": "Desata el Poder de Tu Intestino",
    "lowerDescriptionMicrobiome": "Eleve su viaje de bienestar con nuestro preciso Análisis del Microbioma. Profundice en un enfoque personalizado que convierte la salud intestinal en un pilar de la vitalidad. Con Gutricious, aproveche el ecosistema dinámico dentro de usted para una vida de bienestar mejorado.",
    "lowerHeadingNutrition": "Tu Dieta, Ajustada para Ti",
    "lowerDescriptionNutrition": "Termina con las adivinanzas en tu nutrición con el Perfil Nutricional a medida de Gutricious. Cada bocado que tomas es un paso hacia tus metas de salud, informado por la ciencia y adaptado a tu estilo de vida único. Disfruta de la simplicidad y eficacia de comer correctamente, solo para ti.",
    "lowerHeadingSugar": "Equilibra Tu Energía, Optimiza Tu Vida",
    "lowerDescriptionSugar": "Logra un nuevo estándar en salud con el Monitoreo de Glucosa de Gutricious. Navega tu día con vigor constante, respaldado por nuestro seguimiento de glucosa vigilante y fácil de usar. No es solo monitoreo — es un camino hacia el equilibrio perpetuo.",
    "lowerHeadingFat": "Trazar un camino hacia la salud del corazón",
    "lowerDescriptionFat": "Finaliza tu viaje hacia la excelencia cardíaca con la avanzada Gestión de Lípidos de Gutricious. Avanza con confianza, sabiendo que tu salud cardíaca está gestionada con estrategias personalizadas y basadas en datos. Tu corazón es el latido de la vida — mantenlo rítmico, fuerte y saludable con nosotros.",
    "readMoreButton": "Leer Más",
    "readMoreDescription": "Descubre el resto de la capa semántica de cuatro partes de Gutricious",
    "footer_heading": "¡Asegura tu plaza en el Viaje Definitivo de Nutrición!",
    "footer_description": "¡Asegura Tu Plaza en el Viaje Definitivo de Nutrición! ¡Acceso Exclusivo a la Prueba! Regístrate ahora para plazas limitadas en nuestro programa de nutrición y bienestar personalizado. ¡Date prisa, las plazas se están llenando rápido — reclama la tuya ahora!",
    "email_placeholder": "Introduce tu correo electrónico",
    "button_text": "Regístrate",

    "cookie_preference_heading": "TUS PREFERENCIAS DE COOKIES",
    "continue_without_accepting": "Continuar sin aceptar",
    "welcome_to_website": "BIENVENIDO A GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC utiliza cookies por razones funcionales, de seguridad, para análisis estadístico, publicidad, para personalizar tu experiencia, ofrecerte contenido dirigido a tus intereses particulares y analizar el rendimiento de nuestras campañas publicitarias.",
    "accept_and_continue_cookie": "Puedes aceptar estas cookies haciendo clic en 'Aceptar y continuar' o hacer clic en 'Configurar preferencias de cookies' para establecer tus preferencias.",
    "accept_and_continue_button": "“Aceptar y continuar”",
    "set_cookie_preferences": "“Configurar preferencias de cookies”",
    "change_cookie-preference": "Puedes cambiar tus preferencias en cualquier momento yendo al módulo 'Cookies' o a la página 'Configuración de privacidad'. Son accesibles mediante enlaces en la parte inferior de cualquier página del sitio web de gutricious.com.",
    "cookie_list": "Consulta la lista de cookies utilizadas en nuestro sitio",
    "more_information": "Para más información sobre nuestra política de cookies, por favor haz clic",
    "here": "aquí",

    "what_is_a_cookie": "¿Qué es una cookie?",
    "cookie_define": "Una cookie es un pequeño archivo de texto que se almacena en un lugar específico en su computador, tableta, smartphone u otro dispositivo cuando utiliza su navegador para visitar un servicio en línea. Una cookie permite a su emisor identificar el dispositivo en el que está almacenada durante su período de validez, que no excede los 13 meses.",
    "accept_or_reject": "Puede aceptar o rechazar las cookies enumeradas a continuación utilizando la casilla de verificación proporcionada",
    "essential_cookies": "Cookies Esenciales (no opcionales)",
    "essential_cookies-define": "Estas cookies son necesarias para el funcionamiento óptimo del sitio web y no se pueden configurar. Nos permiten ofrecerle las funciones clave del sitio web (idioma utilizado, resolución de pantalla, acceso a la cuenta, elementos en el carrito de compras, etc.), proporcionarle asesoramiento en línea y proteger nuestro sitio web contra cualquier intento de fraude.",
    "security_cookies": "Cookies de Seguridad",
    "security_cookies_define": "Estas cookies protegen su cuenta y previenen el fraude. Verifican su identidad y aseguran que nadie más pueda acceder a su información.",
    "analytics_cookies": "Cookies de Análisis",
    "analytics_cookies_define": " Estas cookies se utilizan para medir y analizar la audiencia de nuestro sitio web (volumen de visitantes, páginas vistas, tiempo promedio de navegación, etc.) para ayudarnos a mejorar su rendimiento. Al aceptar estas cookies, nos está ayudando a mejorar nuestro sitio web.",
    "advertising_cookies": "Cookies Publicitarias",
    "advertising_cookies_define": " Estas cookies se utilizan para anuncios Gutriciosos y están diseñadas según sus preferencias para ayudarnos a medir la efectividad de nuestras campañas publicitarias. Si rechaza estas cookies, la publicidad seguirá apareciendo mientras navega por Internet, aunque no será específica para sus intereses personales y, por lo tanto, será menos relevante.",
    "personalization_cookies": "Cookies de Personalización",
    "personalization_cookies_define": "Estas cookies nos permiten proporcionarle recomendaciones, resultados de búsqueda, anuncios, servicios y contenido que coincidan con sus expectativas y preferencias. Al aceptar estas cookies, opta por una experiencia enriquecida y personalizada.",
    "back-button": "Volver",
    "save-button": "Guardar"
  }
}
