{
  "Index": {
    "subHeading": "La science montre que les régimes restrictifs ne fonctionnent pas Nous vous apprenons à construire des repas personnalisés qui soutiennent votre corps unique et vos objectifs de santé sans restrictions.",
    "starText": "*Score de repas personnalisé illustratif de Guticious.",
    "sectionTwoHeadingPartOne": "Couche Sémantique en Nutrition",
    "sectionTwoHeadingPartTwo": "études mondiales personnalisées",
    "sectionTwoSubHeading": "Traduisant des recherches des universités de premier plan en plans nutritionnels uniques, façonnant votre parcours de santé personnalisé.",
    "getStartedButtonText": "Commencer",
    "cardBottomKey": "Couche Sémantique",
    "cardQuestionAnswer": "La Couche Sémantique de Gutricious est une innovation en matière de santé, analysant votre microbiome, vos niveaux de graisse et de glucose, ainsi que vos données nutritionnelles. Grâce à la technologie de pointe et aux algorithmes intelligents, elle offre des conseils personnalisés pour comprendre et améliorer votre santé, aidant à prendre des décisions éclairées pour un bien-être optimal.",
    "questionAnswerPitch": "Je veux en savoir plus",
    "cardQuestion": "Qu'est-ce qu'une Couche Sémantique?",
    "answerText": " <strong><h2>Saviez-vous que la personne moyenne génère plus de données de santé en un an que ce qui</h2></strong >encontrez Gutricious. Nous fournissons des conseils nutritionnels et des plans de repas clairs et faciles à suivre qui favorisent une santé optimale. Notre plateforme analyse vos biodonnées — y compris le microbiome, les analyses sanguines et plus encore — pour créer des recommandations alimentaires et de suppléments personnalisées qui fonctionnent pour votre corps. Avec Gutricious, vos données deviennent votre feuille de route vers une meilleure santé. <br /> <br /> <h2>Prenez le Commandement de Votre Parcours de Santé</h2> Gutricious vous donne les outils pour concevoir un plan nutritionnel qui correspond à vos objectifs et aux réponses uniques de votre corps. Adaptez votre alimentation pour optimiser la santé et les niveaux d'énergie, gérer efficacement le poids et atteindre vos objectifs de bienêtre personnels. <br /> <br /> <h2>Pourquoi Choisir Gutricious ?</h2> Nous allons au-delà des plans diététiques génériques. Gutricious est soutenu par des partenariats avec les principales institutions de recherche en nutrition, offrant des perspectives diététiques basées sur des preuves auxquelles vous pouvez faire confiance. Cela signifie que vos recommandations personnalisées sont construites sur une base solide de recherche crédible, vous permettant de prendre des décisions éclairées et de voir des résultats réels et mesurables. <br /> <br /><h2> Vos données de santé sont précieuses. C'est pourquoi Gutricious est construit comme une forteresse.</h2> <br /> <ul> <li> <p> <strong>Cryptage de Grade Militaire : Nous employons un cryptage de grade militaire — le standard le plus élevé de sécurité des données, utilisé par les secteurs militaires et financiers — pour brouiller vos informations. Cela garantit que vos données restent indéchiffrables, maintenant votre vie privée sécurisée en tout temps. </p> </li> <li> <strong>Pare-feu Résilients:</strong> Nos serveurs sont protégés par des pare-feu résilients, agissant comme des gardiens inflexibles qui s'adaptent constamment pour repousser les intrusions. Ce système de défense robuste fonctionne sans interruption, offrant une sécurité de premier ordre contre les menaces émergentes. </li> <li> <strong>Protocoles d'Accès Blindés:</strong>L'accès aux données sensibles est strictement limité au personnel essentiel qui suit les protections les plus strictes. Cela garantit que vos informations de santé personnelles sont traitées avec le plus grand soin et confidentialité. </li> </ul> <br /> Faites confiance à Gutricious pour protéger vos données, vous permettant de vous concentrer sur votre parcours de santé unique. Avec ces mesures de sécurité redoutables en place, vous pouvez vous engager dans votre santé et votre bien-être en toute confiance, sachant que vos informations privées sont sous la protection la plus forte disponible. Ne vous inquiétez pas, utiliser Gutricious reste simple ! <br /> <br /> <h2>Prêt pour une Transformation de Santé ?</h2> Débloquez le plein potentiel de la santé personnalisée de Gutricious et agissez dès aujourd'hui. Expérimentez de première main comment des perspectives de santé sur mesure peuvent améliorer considérablement votre bien-être <br /> <br /> <br />",
    "Wellbeing": "Bien-être",
    "Lipids": "Lipides",
    "Goals": "Objectifs",
    "Cardio": "Cardio",
    "Nutrition": "Nutrition",
    "Glucose": "Glucose",
    "Metabolism": "Métabolisme",
    "Microbiome": "Microbiome",
    "Targeted": "Ciblé",
    "microbiomeAnalysis": "Analyse du Microbiome",
    "nutritionalProfiling": "Profilage Nutritionnel",
    "glucoseMonitoring": "Surveillance de la Glycémie",
    "lipidManagement": "Gestion des Lipides",

    "personalisedNutritionDesc": "Débloquez une nutrition personnalisée en comprenant votre flore intestinale unique.",
    "nutritionalProfilingDesc": "Personnalisez votre alimentation avec des insights nutritionnels basés sur des données et adaptés à votre santé.",
    "glucoseMonitoringDesc": "Surveillez et gérez vos niveaux de glucose pour une meilleure énergie, humeur et santé.",
    "lipidManagementDesc": "Suivez et optimisez vos profils lipidiques pour une alimentation équilibrée et bonne pour le cœur.",
    "healthInsightsHeading": "Exploitez des perspectives de santé complètes avec Gutricious",
    "healthInsightsDescription": "Naviguer dans les choix de santé sans une compréhension claire peut entraîner des efforts désorganisés et des résultats sous-optimaux. Gutricious intègre l'analyse de votre microbiome, nutrition, glucose et lipides pour offrir une stratégie cohérente pour votre bienêtre, assurant que chaque décision de santé soit informée et efficace.",
    "microbiomeAnalysisHeroHeading": "Renforcez votre Santé Digestive avec l'Analyse du Microbiome",
    "microbiomeAnalysisHeroDescription": "Découvrez les secrets de la santé intestinale et son influence sur votre bien-être. L'analyse avancée du Microbiome par Gutricious transforme des données biologiques complexes en conseils pratiques, assurant des recommandations diététiques personnalisées qui évoluent avec votre parcours de santé. Exploitez la relation symbiotique entre votre corps et sa microbiote pour une nutrition optimisée.",
    "nutritionalProfilingHeroHeading": " Profilage Nutritionnel Sur Mesure pour un Bien-être Holistique",
    "nutritionalProfilingHeroDescription": "Découvrez la puissance de la nutrition personnalisée avec notre profilage complet. En analysant vos habitudes alimentaires, votre apport en nutriments et vos préférences alimentaires, Gutricious élabore un plan nutritionnel qui soutient vos objectifs de santé. Vivez comment des choix alimentaires personnalisés peuvent améliorer votre énergie, votre humeur et votre santé globale.",
    "glucoseMonitoringHeroHeading": "Surveillance Avancée de la Glycémie pour une Vie Équilibrée",
    "glucoseMonitoringHeroDescription": "Gutricious assure une précision dans le suivi de vos niveaux de glucose, fournissant des informations clés pour gérer votre apport alimentaire et vos choix de vie. Nos outils de surveillance en temps réel aident à maintenir des niveaux de glucose optimaux, offrant un chemin clair vers une vie plus saine et éclatante. Restez en contrôle de votre santé avec des données qui vous guident à chaque étape.",
    "lipidManagementHeroHeading": "Gestion Innovante des Lipides pour la Santé Cardiaque",
    "lipidManagementHeroDescription": "Naviguez à travers les complexités du cholestérol et des graisses avec notre système de Gestion des Lipides intuitif. Gutricious tire parti de la recherche de pointe pour vous fournir des stratégies efficaces de gestion de vos niveaux de lipides. Prenez des mesures proactives vers une vie saine pour le cœur avec des conseils personnalisés qui s'adaptent à votre profil de santé unique, et réduisez ainsi votre risque de complications dangereuses telles que la crise cardiaque et l'accident vasculaire cérébral. Prenez en main votre santé et protégez votre cœur avec Gutricious.",

    "smallCard1HeadingFat": "Révélez les Dynamiques Cachées de Votre Santé",
    "smallCard1DescriptionFat": "Dévoilez un monde où les secrets de votre santé ne sont plus cachés dans l'ombre. Avec Gutricious, chaque aspect de votre bien-être est mis en lumière avec une clarté et une rapidité étonnantes. C'est l'illumination de la santé — accélérée.",
    "smallCard2HeadingFat": "Maîtrisez l'Art des Graisses Saturées",
    "smallCard2DescriptionFat": "Gutricious vous permet de naviguer à travers la complexité des graisses saturées avec une agilité incomparable. Découvrez leur danse complexe au sein de votre régime alimentaire et ajustez votre consommation. C'est l'intelligence des graisses saturées, livrée rapidement.",
    "smallCard3HeadingFat": "Vérités sur les Graisses Trans Dévoilées",
    "smallCard3DescriptionFat": "Avec Gutricious, levez le voile sur les graisses trans avec des informations précises qui émergent du bruit. Naviguez dans le paysage de la santé avec assurance en identifiant l'impact de ces graisses sur votre parcours de bien-être — rapidement. Découvrez la vérité et agissez dessus plus vite que jamais",
    "smallCard4HeadingFat": "Exploitez le Potentiel des Graisses Insaturées",
    "smallCard4DescriptionFat": "Les graisses insaturées détiennent les clés de l'harmonie cardiovasculaire, et avec Gutricious, vous êtes aux commandes. Libérez le potentiel de ces nutriments fluides et vitalisants au rythme de votre pouls. C'est une gestion intelligente des graisses à la vitesse de la santé.",
    "smallCard1HeadingMicrobiome": "Cultivez Votre Écosystème Intérieur",
    "smallCard1DescriptionMicrobiome": "Lancez-vous dans une aventure culinaire avec Gutricious et la sagesse ancienne de la fermentation. Découvrez des aliments qui dansent au rythme de la santé de votre intestin, rajeunissant votre microbiome à chaque bouchée — efficacement. Explorez le monde effervescent des probiotiques qui vous attend pour améliorer votre vitalité.",
    "smallCard2HeadingMicrobiome": "Tisser la Fibre du Bien-être",
    "smallCard2DescriptionMicrobiome": "La fibre alimentaire est un élément essentiel pour un mode de vie sain, et Gutricious est là pour être votre guide de confiance dans l'exploration de ses bienfaits. La fibre vous garde rassasié plus longtemps, aide à la digestion et joue un rôle vital dans la santé globale.",
    "smallCard3HeadingMicrobiome": "Nourrissez Votre Corps avec le Pouvoir des Polyphénols",
    "smallCard3DescriptionMicrobiome": "Gutricious vous aide à libérer le pouvoir des polyphénols pour une meilleure santé. Ces micronutriments naturels, abondants dans les aliments à base de plantes, agissent comme des antioxydants puissants dans votre corps. Les antioxydants aident à neutraliser les molécules nocives appelées radicaux libres, protégeant vos cellules des dommages.",
    "smallCard4HeadingMicrobiome": "Nourrissez le Jardin de Votre Intestin",
    "smallCard4DescriptionMicrobiome": "Plongez dans le jardin des aliments prébiotiques avec Gutricious, où chaque fibre est un semis pour la croissance de votre flore intestinale. Cultivez un écosystème florissant en vous, nourrissant les bactéries amicales qui pavent le chemin de votre bien-être — de manière rapide et certaine. Grandissez vers votre moi le plus sain à chaque fourchette.",
    "smallCard1HeadingNutrition": "Déchiffrez Votre Diète",
    "smallCard1DescriptionNutrition": "Lancez-vous dans une quête culinaire avec Gutricious pour mettre en contraste et comparer les modèles alimentaires mondiaux. Accélérez votre parcours vers le sommet des habitudes alimentaires personnalisées. Découvrez les secrets de la longévité et de la vitalité cachés dans les aliments de tous les jours, et personnalisez votre assiette à la perfection.",
    "smallCard2HeadingNutrition": " Graisses Essentielles, Santé Essentielle",
    "smallCard2DescriptionNutrition": "Gutricious vous rapproche rapidement de l'univers des acides gras essentiels. Plongez dans les profondeurs des huiles et des eaux riches en oméga, traçant une route vers le zénith cellulaire. Ces piliers de la santé ne sont plus un mystère ; ils sont vos alliés pour atteindre un bien-être holistique.",
    "smallCard3HeadingNutrition": "Vitamines Vitales Décodées",
    "smallCard3DescriptionNutrition": "Avec Gutricious, démystifiez l'équilibre entre les vitamines liposolubles et hydrosolubles en un éclair. Éclairez votre compréhension de la manière dont ces nutriments dessinent le parcours de votre santé — découvrez lesquels sont vos phares et lesquels sont vos ancres.",
    "smallCard4HeadingNutrition": "Élevez Votre Hydratation",
    "smallCard4DescriptionNutrition": "Élevez votre essence avec Gutricious, en transformant l'hydratation en un art. Étanchez la soif de votre corps avec le savoir alors que nous révélons la synergie entre l'hydratation et la santé. Des eaux pures aux boissons tonifiantes, apprenez la logique liquide pour une existence rajeunie — rapidement et astucieusement.",
    "smallCard5HeadingNutrition": "Maîtrise Macro",
    "smallCard5DescriptionNutrition": "Plongez dans la matrice des macronutriments avec Gutricious et maîtrisez l'équilibre entre glucides, protéines et lipides. Sculptez rapidement votre apport idéal, boostez votre performance et affinez votre physique avec nos analyses personnalisées avancées. Votre parcours vers la maîtrise des macronutriments n'est qu'à une bouchée.",
    "smallCard6HeadingNutrition": "Micro Magie",
    "smallCard6DescriptionNutrition": "Déverrouillez le monde magique des micronutriments avec Gutricious, où chaque vitamine et minéral est un pixel dans le tableau vivant de votre santé. Affinez rapidement votre régime avec la maîtrise des micronutriments et regardez votre santé se transformer à chaque bouchée colorée.",
    "smallCard7HeadingNutrition": "Transformez votre Santé grâce à l'Alchimie des Minéraux",
    "smallCard7DescriptionNutrition": "Gutricious peut vous aider à transformer votre santé grâce à l'alchimie des minéraux. Découvrez le potentiel caché de ce que vous mangez et débloquez un nouveau niveau de bien-être. Gutricious dépasse les calories et les grammes de graisse pour révéler les relations synergiques entre les minéraux et comment ils peuvent se transformer en une richesse pour votre corps.",
    "smallCard1HeadingSugar": "Affinez Votre Stratégie Sucrée",
    "smallCard1DescriptionSugar": "Maîtrisez l'art de l'ingestion de sucre avec Gutricious, où la modération rencontre la satisfaction — rapidement. Notre plateforme révolutionne la façon dont vous percevez et consommez le sucré, alliant plaisir et santé dans une symphonie sans faille. Trouvez l'équilibre parfait avec des connaissances aussi immédiates qu'intelligentes.",
    "smallCard2HeadingSugar": "Découvertes Sucrées, Horizons Plus Sains",
    "smallCard2DescriptionSugar": "Tracez un parcours à travers les mers sucrées vers un vous plus sain avec Gutricious. Nous distillons des données complexes sur le sucre en impacts clairs sur la santé — rapidement. Embrassez une vie où comprendre le rôle du sucre mène à un bien-être renforcé et à des victoires rapides et sucrées.",
    "smallCard3HeadingSugar": "Décrypter la Douceur de la Nature",
    "smallCard3DescriptionSugar": "Naviguez dans le monde nuancé des sucres ajoutés naturels avec la rapidité de la pensée grâce à Gutricious. Découvrez la complexité en couches de ces subtilités sucrées et leurs effets uniques sur votre santé — rapidement. Éclairez votre palais et nourrissez votre corps avec la sagesse du sucre de la nature.",
    "smallCard4HeadingSugar": "Savourez l'Essence des Sucres Naturels",
    "smallCard4DescriptionSugar": "Gutricious révèle la danse délicate des sucres naturels dans votre alimentation — avec efficacité. Du fructose au lactose, plongez rapidement dans nos découvertes et savourez l'essence sucrée de chaque type naturel. Améliorez votre santé avec la pureté de la douceur de la nature, le tout à un rythme qui suit le tempo de votre vie.",
    "lowerHeadingMicrobiome": " Libérez le Pouvoir de Votre Intestin",
    "lowerDescriptionMicrobiome": "Rehaussez votre parcours de bien-être avec notre Analyse du Microbiome précise. Plongez dans une approche personnalisée qui fait de la santé intestinale une pierre angulaire de la vitalité. Avec Gutricious, exploitez l'écosystème dynamique en vous pour une vie améliorée de bien-être.1",
    "lowerHeadingNutrition": "Votre Diète, Adaptée pour Vous",
    "lowerDescriptionNutrition": "Mettez fin aux suppositions dans votre alimentation avec le Profilage Nutritionnel sur mesure de Gutricious. Chaque bouchée est un pas vers vos objectifs de santé, éclairé par la science et adapté à votre style de vie unique. Savourez la simplicité et l'efficacité de bien manger, juste pour vous.",
    "lowerHeadingSugar": "Équilibrez Votre Énergie, Optimisez Votre Vie",
    "lowerDescriptionSugar": "Atteignez un nouveau standard de santé avec le Suivi de Glucose de Gutricious. Traversez votre journée avec une vigueur constante, soutenu par notre suivi de glucose vigilant et convivial. Ce n'est pas seulement un suivi — c'est un chemin vers un équilibre perpétuel.",
    "lowerHeadingFat": "Tracez un chemin vers la santé cardiaque",
    "lowerDescriptionFat": "Finalisez votre parcours vers l'excellence cardiaque avec la Gestion avancée des Lipides de Gutricious. Progressez en confiance, sachant que votre santé cardiaque est gérée avec des stratégies personnalisées et basées sur les données. Votre cœur est le rythme de la vie — gardez-le rythmique, fort et sain avec nous.",
    "readMoreButton": "Lire la suite",
    "readMoreDescription": "Découvrez le reste de la couche sémantique en quatre parties de Gutricious",
    "footer_heading": "Sécurisez votre place dans le Voyage Ultime de Nutrition!",
    "footer_description": "Sécurisez Votre Place dans le Voyage Ultime de Nutrition! Accès Exclusif au Test! Inscrivez-vous maintenant pour des places limitées dans notre programme de nutrition et bien-être personnalisé. Dépêchez-vous, les places partent vite — réclamez la vôtre maintenant!",
    "email_placeholder": "Entrez votre email",
    "button_text": "Inscrivez-vous",

    "cookie_preference_heading": "VOS PRÉFÉRENCES DE COOKIES",
    "continue_without_accepting": "Continuer sans accepter",
    "welcome_to_website": "BIENVENUE SUR GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC utilise des cookies pour des raisons fonctionnelles, de sécurité, pour l'analyse statistique, la publicité, pour personnaliser votre expérience, vous offrir du contenu adapté à vos intérêts spécifiques et analyser la performance de nos campagnes publicitaires.",
    "accept_and_continue_cookie": "Vous pouvez accepter ces cookies en cliquant sur “Accepter et continuer” ou cliquer sur “Définir les préférences de cookies” pour établir vos préférences.",
    "accept_and_continue_button": "Accepter et continuer",
    "set_cookie_preferences": "Définir les préférences de cookies",
    "change_cookie-preference": "Vous pouvez changer vos préférences à tout moment en allant au module “Cookies” ou à la page “Paramètres de confidentialité”. Ils sont accessibles via des liens au bas de n'importe quelle page du site gutricious.com.",
    "cookie_list": "Voir la liste des cookies utilisés sur notre site ",
    "more_information": "Pour plus d'informations sur notre politique de cookies, veuillez cliquer",
    "here": "ici",

    "what_is_a_cookie": "Qu'est-ce qu'un cookie ?",
    "cookie_define": "Un cookie est un petit fichier texte stocké dans un emplacement dédié sur votre ordinateur, tablette, smartphone ou autre appareil lorsque vous utilisez votre navigateur pour visiter un service en ligne. Un cookie permet à son émetteur d'identifier l'appareil sur lequel il est stocké pendant sa période de validité, qui ne dépasse pas 13 mois.",
    "accept_or_reject": "Vous pouvez accepter ou rejeter les cookies listés ci-dessous à l'aide de la case à cocher fournie.",
    "essential_cookies": "Cookies Essentiels (non optionnels)",
    "essential_cookies-define": "Ces cookies sont nécessaires pour le fonctionnement optimal du site web et ne peuvent pas être configurés. Ils nous permettent de vous offrir les fonctions clés du site (langue utilisée, résolution d'affichage, accès au compte, articles dans le panier, etc.), de vous fournir des conseils en ligne et de sécuriser notre site contre toute tentative de fraude.",
    "security_cookies": "Cookies de Sécurité",
    "security_cookies_define": "Ces cookies protègent votre compte et préviennent la fraude. Ils vérifient votre identité et assurent que personne d'autre ne peut accéder à vos informations.",
    "analytics_cookies": "Cookies d'Analyse",
    "analytics_cookies_define": "Ces cookies sont utilisés pour mesurer et analyser l'audience de notre site web (volume de visiteurs, pages consultées, temps moyen de navigation, etc.) pour nous aider à améliorer sa performance. En acceptant ces cookies, vous nous aidez à améliorer notre site.",
    "advertising_cookies": "Cookies Publicitaires",
    "advertising_cookies_define": "Ces cookies sont utilisés pour les publicités Gutricieuses, et sont adaptés à vos préférences pour nous aider à mesurer l'efficacité de nos campagnes publicitaires. Si vous refusez ces cookies, la publicité continuera de s'afficher pendant que vous naviguez sur Internet, bien qu'elle ne sera pas spécifique à vos intérêts personnels, et sera donc moins pertinente.",
    "personalization_cookies": "Cookies de Personnalisation",
    "personalization_cookies_define": "Ces cookies nous permettent de vous fournir des recommandations, résultats de recherche, publicités, services et contenus correspondant à vos attentes et préférences. En acceptant ces cookies, vous optez pour une expérience enrichie et personnalisée.",
    "back-button": "Retour",
    "save-button": "Enregistrer",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Remplissez ce formulaire, nous voulons vraiment nous connecter avec vous.",
    "first_name": "Prénom",
    "first_name-required": "Le prénom est requis",
    "last_name": "Nom",
    "last_name-required": "Le nom est requis",
    "date_of_birth": "Date de naissance",
    "Date_of_birth_is_required": "La date de naissance est requise",
    "select_country": "Pays",
    "Country_is_required": "Le pays est requis",
    "state": "État",
    "state_required": "L'état est requis",
    "city": "Ville",
    "city_required": "La ville est requise",
    "phone": "Numéro de Téléphone",
    "phone_required": "Le numéro de téléphone est requis",
    "how_did_you_hear_about_us": "Comment avez-vous entendu parler de nous ?",
    "how_did_you_hear_about_us_required": "Ce champ est requis",
    "main_motivation": "Quelle est votre principale motivation pour utiliser une nutrition personnalisée pour vous-même ?",
    "main_motivation_required": "Ce champ est requis",
    "submit_button": "soumettre",
    "otherPlaceholder": "Veuillez préciser"
  }
}
