{
  "Index": {
    "subHeading": "La scienza mostra che le diete restrittive non funzionano! Ti insegniamo a costruire pasti personalizzati che supportano il tuo corpo unico e obiettivi di salute senza restrizioni.",
    "starText": "*Punteggio del pasto personalizzato illustrativo di Guticious.",
    "sectionTwoHeadingPartOne": "Strato Semantico in Nutrizione",
    "sectionTwoHeadingPartTwo": "studi globali personalizzati",
    "sectionTwoSubHeading": "Traducendo ricerche da università di primo piano in piani nutrizionali unici, plasmando il tuo percorso di salute personalizzato.",
    "getStartedButtonText": "Inizia Ora",
    "cardBottomKey": "Strato Semantico",
    "cardQuestionAnswer": "Il Strato Semantico di Gutricious è un'innovazione nella salute, analizzando il tuo microbioma, livelli di grasso e glucosio, e dati nutrizionali. Con tecnologia avanzata e algoritmi intelligenti, fornisce orientamenti personalizzati per comprendere e migliorare la tua salute, assistendo nelle decisioni informate per il benessere ottimale.",
    "questionAnswerPitch": "Voglio saperne di più",
    "cardQuestion": "Cos'è uno Strato Semantico?",
    "answerText": " <strong ><h2>Sapevate che una persona media produce più dati sanitari in un anno di quanti ne potrebbero riempire 300 libri di testo? Immaginate di dover sfogliare quella biblioteca ogni giorno...</h2></strong >Conoscete Gutricious. Forniamo orientamenti nutrizionali semplificati e facili da seguire e piani alimentari che promuovono la salute ottimale. La nostra piattaforma analizza i vostri dati biologici, inclusi microbioma, esami del sangue e altro, per creare raccomandazioni personalizzate di cibo e integratori che funzionano per il vostro corpo. Con Gutricious, i vostri dati diventano la vostra mappa verso una salute migliore. <br /> <br /> <h2>Prendete il Comando del Vostro Percorso di Salute</h2> Gutricious vi fornisce gli strumenti per progettare un piano nutrizionale che si adatti ai vostri obiettivi e alle risposte uniche del vostro corpo. Personalizzate la vostra dieta per ottimizzare la salute e i livelli di energia, gestire efficacemente il peso e raggiungere i vostri obiettivi di benessere personale. <br /> <br /> <h2>Perché Scegliere Gutricious?</h2> Andiamo oltre i piani dietetici generici. Gutricious è supportato da partnership con le principali istituzioni di ricerca nutrizionale, fornendo intuizioni dietetiche basate su prove che potete fidare. Ciò significa che le vostre raccomandazioni personalizzate sono costruite su una solida base di ricerca credibile, consentendovi di prendere decisioni informate e vedere risultati reali e misurabili. <br /><br /><h2>I vostri dati sanitari sono preziosi. Ecco perché Gutricious è costruito come una fortezza. </h2> <br /> <ul> <li> <p> <strong> Crittografia di Grado Militare:</strong> Impieghiamo una crittografia di grado militare, lo standard più elevato di sicurezza dei dati, usato dai settori militare e finanziario, per cifrare le vostre informazioni. Ciò garantisce che i vostri dati rimangano indecifrabili, mantenendo sempre la vostra privacy protetta. </p> </li> <li> <strong> Firewall Resistenti:</strong> I nostri server sono protetti da firewall resilienti, agendo come guardiani inflessibili che si adattano costantemente per respingere le intrusioni. Questo robusto sistema di difesa opera continuamente, offrendo una sicurezza di primo livello contro le minacce emergenti. </li> <li> <strong>Protocolli di Accesso Blindati:</strong> L'accesso ai dati sensibili è strettamente limitato al personale essenziale che segue le salvaguardie più rigorose. Questo garantisce che le vostre informazioni sanitarie personali siano trattate con la massima cura e riservatezza. </li> </ul> <br /> Fidatevi di Gutricious per proteggere i vostri dati, permettendovi di concentrarvi sul vostro percorso di salute unico. Con queste misure di sicurezza formidabili in atto, potete interagire con la vostra salute e benessere con fiducia, sapendo che le vostre informazioni private sono sotto la più forte protezione disponibile. Non preoccupatevi, usare Gutricious è ancora semplice! <br /> <br /> <h2>Pronti per una Trasformazione della Salute?</h2> Sbloccate il pieno potenziale della salute personalizzata di Gutricious agendo oggi. Vivete in prima persona come le intuizioni sanitarie su misura possano migliorare significativamente il vostro benessere.<br /> <br /> <br />",
    "Wellbeing": "Benessere",
    "Lipids": "Lipidi",
    "Goals": "Obiettivi",
    "Cardio": "Cardio",
    "Nutrition": "Nutrizione",
    "Glucose": "Glucosio",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Mirato",
    "microbiomeAnalysis": "Analisi del Microbioma",
    "nutritionalProfiling": "Profilo Nutrizionale",
    "glucoseMonitoring": "Monitoraggio della Glicemia",
    "lipidManagement": "Gestione dei Lipidi",

    "personalisedNutritionDesc": "Sblocca una nutrizione personalizzata comprendendo la tua flora intestinale unica.",
    "nutritionalProfilingDesc": "Personalizza la tua dieta con intuizioni nutrizionali basate sui dati e su misura per la tua salute.",
    "glucoseMonitoringDesc": "Monitora e gestisci i tuoi livelli di glucosio per una migliore energia, umore e salute.",
    "lipidManagementDesc": "Traccia e ottimizza i tuoi profili lipidici per una dieta bilanciata e salutare per il cuore.",
    "healthInsightsHeading": "Sfrutta una visione completa della salute con Gutricious",
    "healthInsightsDescription": "Navigare le scelte di salute senza una chiara comprensione può portare a sforzi disgiunti e risultati subottimali. Gutricious integra l'analisi del tuo microbioma, nutrizione, glucosio e lipidi per offrire una strategia coesiva per il tuo benessere, assicurando che ogni decisione sulla salute sia informata e impattante. ",
    "microbiomeAnalysisHeroHeading": "Potenzia la tua Salute Digestiva con l'Analisi del Microbioma",
    "microbiomeAnalysisHeroDescription": "Scopri i segreti della salute intestinale e la sua influenza sul tuo benessere. L'analisi avanzata del Microbioma di Gutricious trasforma dati biologici complessi in consigli applicabili, assicurando raccomandazioni dietetiche personalizzate che si evolvono con il tuo percorso di salute. Sfrutta la relazione simbiotica tra il tuo corpo e il suo microbiota per una nutrizione ottimizzata.",
    "nutritionalProfilingHeroHeading": "Profilo Nutrizionale Personalizzato per un Benessere Olistico",
    "nutritionalProfilingHeroDescription": "Scopri il potere della nutrizione personalizzata con il nostro profilo completo. Analizzando le tue abitudini alimentari, l'assunzione di nutrienti e le preferenze alimentari, Gutricious crea un piano nutrizionale che supporta i tuoi obiettivi di salute. Esperienza come le scelte alimentari personalizzate possano elevare i tuoi livelli di energia, umore e salute complessiva.",
    "glucoseMonitoringHeroHeading": "Monitoraggio Avanzato della Glicemia per un Vivere Equilibrato",
    "glucoseMonitoringHeroDescription": "Gutricious offre precisione nel monitoraggio dei tuoi livelli di glucosio, fornendo informazioni essenziali per gestire il tuo apporto dietetico e le scelte di vita. I nostri strumenti di monitoraggio in tempo reale aiutano a mantenere livelli ottimali di glucosio, offrendo un percorso chiaro verso una vita più sana e vibrante. Resta in controllo della tua salute con dati che ti guidano ad ogni passo.",
    "lipidManagementHeroHeading": "Gestione Innovativa dei Lipidi per la Salute del Cuore",
    "lipidManagementHeroDescription": "Naviga le complessità del colesterolo e dei grassi con il nostro sistema intuitivo di Gestione dei Lipidi. Gutricious sfrutta la ricerca all'avanguardia per fornirti strategie che gestiscono efficacemente i tuoi livelli lipidici. Compie passi proattivi verso una vita sana per il cuore con una guida personalizzata che si adatta al tuo profilo di salute unico, e riduci il tuo rischio di complicazioni pericolose come l'infarto e l'ictus. Prendi il comando della tua salute e proteggi il tuo cuore con Gutricious.",
    "smallCard1HeadingFat": ": Rivela le Dinamiche Nascoste della Tua Salute",
    "smallCard1DescriptionFat": "Scopri un mondo dove i segreti della tua salute non sono più nascosti nell'ombra. Con Gutricious, ogni aspetto del tuo benessere viene portato alla luce con straordinaria chiarezza e velocità. È l'illuminazione della salute — accelerata.",
    "smallCard2HeadingFat": "Padroneggia l'Arte dei Grassi Saturi",
    "smallCard2DescriptionFat": "Gutricious ti consente di navigare la complessità dei grassi saturi con un'agilità senza pari. Scopri la loro danza intricata all'interno della tua dieta e regola il tuo apporto. È l'intelligenza sui grassi saturi, consegnata con velocità.",
    "smallCard3HeadingFat": "Verità sui Grassi Trans Rivelate",
    "smallCard3DescriptionFat": "Con Gutricious, scopri i grassi trans con informazioni precise che emergono dal rumore. Naviga il panorama della salute con fiducia mentre identifichi l'impatto di questi grassi sul tuo percorso di benessere — velocemente. Scopri la verità e agisci su di essa più rapidamente che mai.",
    "smallCard4HeadingFat": "Sfrutta il Potenziale dei Grassi Insaturi",
    "smallCard4DescriptionFat": "I grassi insaturi possiedono le chiavi per l'armonia cardiovascolare, e con Gutricious, sei al comando. Sblocca il potenziale di questi nutrienti fluidi e vitalizzanti al ritmo del tuo polso. È una gestione intelligente dei grassi alla velocità della salute.",
    "smallCard1HeadingMicrobiome": "Coltiva il Tuo Ecosistema Interiore",
    "smallCard1DescriptionMicrobiome": "Imbarcati in un'avventura culinaria con Gutricious e l'antica sapienza della fermentazione. Scopri alimenti che danzano al ritmo della salute del tuo intestino, ringiovanendo il tuo microbioma ad ogni morso — efficacemente. Esplora il mondo effervescente dei probiotici che ti aspetta per potenziare la tua vitalità.",
    "smallCard2HeadingMicrobiome": "Intrecciare la Fibra del Benessere",
    "smallCard2DescriptionMicrobiome": "La fibra alimentare è un elemento cruciale per uno stile di vita sano, e Gutricious è qui per essere la tua guida affidabile nel navigare i suoi benefici. La fibra ti mantiene sazio più a lungo, aiuta nella digestione e gioca un ruolo vitale nella salute complessiva.",
    "smallCard3HeadingMicrobiome": "Nutri il Tuo Corpo con il Potere dei Polifenol.",
    "smallCard3DescriptionMicrobiome": "Gutricious ti aiuta a sbloccare il potere dei polifenoli per un te più sano. Questi micronutrienti naturali, abbondanti negli alimenti a base vegetale, agiscono come potenti antiossidanti nel tuo corpo. Gli antiossidanti aiutano a neutralizzare molecole dannose chiamate radicali liberi, proteggendo le tue cellule dai danni. ",
    "smallCard4HeadingMicrobiome": "Nutri il Giardino del Tuo Intestino",
    "smallCard4DescriptionMicrobiome": "Entra nel giardino degli alimenti prebiotici con Gutricious, dove ogni fibra è un germoglio per la crescita della tua flora intestinale. Coltiva un ecosistema fiorente dentro di te, alimentando i batteri amici che tracciano il percorso verso il tuo benessere — velocemente e con certezza. Cresci verso il tuo sé più sano ad ogni forchettata.",
    "smallCard1HeadingNutrition": "Decifra la Tua Dieta",
    "smallCard1DescriptionNutrition": "Intraprendi una ricerca culinaria con Gutricious per contrapporre e confrontare i modelli dietetici mondiali. Accelerate il vostro viaggio verso il culmine delle abitudini alimentari personalizzate. Scoprite i segreti della longevità e del vigore nascosti nei cibi quotidiani, e personalizzate il vostro piatto alla perfezione.",
    "smallCard2HeadingNutrition": "Grassi Essenziali, Salute Essenziale",
    "smallCard2DescriptionNutrition": "Gutricious ti porta rapidamente nell'universo degli acidi grassi essenziali. Immergiti nelle profondità degli oli e delle acque ricche di omega, tracciando una rotta verso il zenith cellulare. Questi pilastri della salute non sono più un mistero; sono i tuoi alleati nel raggiungere un benessere olistico.",
    "smallCard3HeadingNutrition": "Vitamine Vitali Decodificate",
    "smallCard3DescriptionNutrition": "Con Gutricious, chiarisci l'equilibrio tra vitamine liposolubili e idrosolubili in un lampo. Illumina la tua comprensione di come questi nutrienti determinano il percorso della tua salute — scopri quali sono le tue guide e quali i tuoi pesi.",
    "smallCard4HeadingNutrition": "Eleva la Tua IdraTazione",
    "smallCard4DescriptionNutrition": "Eleva la tua essenza con Gutricious, trasformando l'idratazione in un'arte. Placa la sete del tuo corpo con la conoscenza mentre riveliamo la sinergia tra idratazione e salute. Dalle acque cristalline alle bevande rivitalizzanti, scopri la logica liquida per un'esistenza ringiovanita — velocemente e intelligentemente.",
    "smallCard5HeadingNutrition": "Maestria Macro",
    "smallCard5DescriptionNutrition": "Entra nella matrice dei macronutrienti con Gutricious e padroneggia l'equilibrio tra carboidrati, proteine e grassi. Modella rapidamente il tuo apporto ideale, potenzia le tue prestazioni e affina la tua fisicità con le nostre analisi personalizzate avanzate. Il tuo viaggio verso la maestria macro è a solo un morso di distanza.",
    "smallCard6HeadingNutrition": "Micro Magia",
    "smallCard6DescriptionNutrition": "Sblocca il mondo magico dei micronutrienti con Gutricious, dove ogni vitamina e minerale è un pixel nel quadro vivido della tua salute. Affina rapidamente la tua dieta con la padronanza dei micronutrienti e guarda come la tua salute si trasforma con ogni boccone colorato.",
    "smallCard7HeadingNutrition": "Trasforma la tua Salute con l'Alchimia dei Minerali",
    "smallCard7DescriptionNutrition": "Gutricious può aiutarti a trasformare la tua salute con l'alchimia dei minerali. Scopri il potenziale nascosto di ciò che mangi e sblocca un nuovo livello di benessere. Gutricious va oltre le calorie e i grammi di grasso per rivelare le relazioni sinergiche tra i minerali e come possono trasformarsi in un tesoro per il tuo corpo.",
    "smallCard1HeadingSugar": "Affina La Tua Strategia Dolce",
    "smallCard1DescriptionSugar": "Padroneggia l'arte dell'assunzione di zucchero con Gutricious, dove la moderazione incontra la soddisfazione — velocemente. La nostra piattaforma rivoluziona il modo in cui percepisci e consumi la dolcezza, combinando indulgenza e salute in una sinfonia impeccabile. Trova il bilanciamento perfetto con conoscenze tanto immediate quanto intelligenti.",
    "smallCard2HeadingSugar": "Dolci Intuizioni, Orizzonti Più Salutari",
    "smallCard2DescriptionSugar": "Naviga attraverso i mari zuccherati verso un te più sano con Gutricious. Distilliamo dati complessi sullo zucchero in impatti chiari sulla salute — velocemente. Abbraccia una vita in cui comprendere il ruolo dello zucchero porta a un benessere consapevole e vittorie rapide e dolci.",
    "smallCard3HeadingSugar": "Decifrare la Dolcezza della Natura",
    "smallCard3DescriptionSugar": "Naviga nel mondo sfumato degli zuccheri naturali aggiunti con la velocità del pensiero attraverso Gutricious. Scopri la complessità stratificata di queste sottigliezze dolci e i loro effetti unici sulla tua salute — rapidamente. Illumina il tuo palato e nutri il tuo corpo con la saggezza dello zucchero della natura.",
    "smallCard4HeadingSugar": "Assapora l'Essenza degli Zuccheri Naturali",
    "smallCard4DescriptionSugar": "Gutricious svela la delicata danza degli zuccheri naturali nella tua dieta — con efficienza. Dal fruttosio al lattosio, immergiti rapidamente nelle nostre scoperte e assapora l'essenza dolce di ogni tipo naturale. Migliora la tua salute con la purezza della dolcezza della natura, il tutto a un ritmo che tiene il passo con il tempo della tua vita.",
    "lowerHeadingMicrobiome": " Sblocca il Potere del Tuo Intestino",
    "lowerDescriptionMicrobiome": "Eleva il tuo percorso di benessere con la nostra Analisi del Microbioma precisa. Immergiti in un approccio personalizzato che trasforma la salute intestinale in una pietra miliare della vitalità. Con Gutricious, sfrutta l'ecosistema dinamico dentro di te per una vita di benessere potenziato.",
    "lowerHeadingNutrition": "La Tua Dieta, Personalizzata per Te",
    "lowerDescriptionNutrition": "Concludi le congetture nella tua nutrizione con il Profilo Nutrizionale su misura di Gutricious. Ogni boccone che prendi è un passo verso i tuoi obiettivi di salute, informato dalla scienza e plasmato dal tuo stile di vita unico. Goditi la semplicità e l'efficacia di mangiare bene, proprio per te.",
    "lowerHeadingSugar": "Bilancia la Tua Energia, Ottimizza la Tua Vita",
    "lowerDescriptionSugar": "Raggiungi un nuovo standard di salute con il Monitoraggio della Glicemia di Gutricious. Attraversa la tua giornata con vigore costante, supportato dal nostro tracciamento della glicemia attento e facile da usare. Non è solo monitoraggio — è un percorso verso un equilibrio perpetuo.",
    "lowerHeadingFat": "Tracciare un percorso per la salute del cuore",
    "lowerDescriptionFat": "Finalizza il tuo viaggio verso l'eccellenza cardiaca con la gestione avanzata dei lipidi di Gutricious. Procedi con fiducia, sapendo che la salute del tuo cuore è gestita con strategie personalizzate e basate sui dati. Il tuo cuore è il battito della vita — mantienilo ritmico, forte e sano con noi.",
    "readMoreButton": "Leggi di più",
    "readMoreDescription": "Scopri il resto del layer semantico a quattro parti di Gutricious",
    "footer_heading": "Assicurati il tuo posto nel Viaggio Definitivo di Nutrizione!",
    "footer_description": "Assicurati il Tuo Posto nel Viaggio di Nutrizione Definitivo! Accesso Esclusivo al Test! Registrati ora per posti limitati nel nostro programma di nutrizione e benessere personalizzato. Affrettati, i posti stanno andando velocemente — richiedi il tuo ora!   ",
    "email_placeholder": "Inserisci la tua email",
    "button_text": "Iscriviti",

    "cookie_preference_heading": "LE TUE PREFERENZE SUI COOKIE",
    "continue_without_accepting": "Continua senza accettare",
    "welcome_to_website": "BENVENUTO SU GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC utilizza cookie per motivi funzionali, di sicurezza, per analisi statistiche, pubblicità, per personalizzare la tua esperienza, offrirti contenuti mirati ai tuoi interessi specifici e analizzare le prestazioni delle nostre campagne pubblicitarie.",
    "accept_and_continue_cookie": "Puoi accettare questi cookie cliccando su “Accetta e continua” oppure cliccare su “Imposta preferenze cookie” per definire le tue preferenze.",
    "accept_and_continue_button": "Accetta e continua",
    "set_cookie_preferences": "Imposta preferenze cookie",
    "change_cookie-preference": "Puoi modificare le tue preferenze in qualsiasi momento andando al modulo “Cookie” o alla pagina “Impostazioni Privacy”. Sono accessibili tramite link in fondo a qualsiasi pagina del sito gutricious.com.",
    "cookie_list": "Vedi l'elenco dei cookie utilizzati sul nostro sito",
    "more_information": "Per maggiori informazioni sulla nostra politica sui cookie, clicca",
    "here": "qui",

    "what_is_a_cookie": "Cos'è un cookie?",
    "cookie_define": "Un cookie è un piccolo file di testo che viene memorizzato in un'area dedicata sul tuo computer, tablet, smartphone o altro dispositivo quando utilizzi il tuo browser per visitare un servizio online. Un cookie permette al suo mittente di identificare il dispositivo su cui è memorizzato durante il suo periodo di validità, che non supera i 13 mesi",
    "accept_or_reject": "Puoi accettare o rifiutare i cookie elencati di seguito utilizzando la casella di controllo fornita.",
    "essential_cookies": "Cookie Essenziali (non opzionali)",
    "essential_cookies-define": "Cookie Essenziali (non opzionali) Questi cookie sono necessari per il funzionamento ottimale del sito web e non possono essere configurati. Ci permettono di offrirti le funzioni principali del sito (lingua utilizzata, risoluzione del display, accesso all'account, articoli nel carrello, ecc.), di fornirti consulenza online e di proteggere il nostro sito web contro eventuali tentativi di frode.",
    "security_cookies": "Cookie di Sicurezza",
    "security_cookies_define": "Questi cookie proteggono il tuo account e prevengono le frodi. Verificano la tua identità e assicurano che nessun altro possa accedere alle tue informazioni.",
    "analytics_cookies": "Cookie Analitici",
    "analytics_cookies_define": " Questi cookie sono utilizzati per misurare e analizzare l'audience del nostro sito web (volume dei visitatori, pagine visualizzate, tempo medio di navigazione, ecc.) per aiutarci a migliorarne le prestazioni. Accettando questi cookie, ci aiuti a migliorare il nostro sito.",
    "advertising_cookies": "Cookie Pubblicitari",
    "advertising_cookies_define": "Questi cookie sono utilizzati per le pubblicità Gutriciose, e sono personalizzati in base alle tue preferenze per aiutarci a misurare l'efficacia delle nostre campagne pubblicitarie. Se rifiuti questi cookie, la pubblicità continuerà ad essere visualizzata mentre navighi su Internet, anche se non sarà specifica per i tuoi interessi personali e, quindi, sarà meno rilevante.",
    "personalization_cookies": "Cookie di Personalizzazione",
    "personalization_cookies_define": " Questi cookie ci permettono di fornirti raccomandazioni, risultati di ricerca, pubblicità, servizi e contenuti che corrispondono alle tue aspettative e preferenze. Accettando questi cookie, opti per un'esperienza arricchita e personalizzata.",
    "back-button": "Indietro",
    "save-button": "Salva",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Compila questo modulo, vogliamo davvero connetterci con te.",
    "first_name": "Nome",
    "first_name-required": "Il nome è obbligatorio",
    "last_name": "Cognome",
    "last_name-required": "Il cognome è obbligatorio",
    "date_of_birth": "Data di nascita",
    "Date_of_birth_is_required": "La data di nascita è obbligatoria",
    "select_country": "Paese",
    "Country_is_required": "Il paese è obbligatorio",
    "state": "Stato",
    "state_required": "Lo stato è obbligatorio",
    "city": "Città",
    "city_required": "La città è obbligatora",
    "phone": "Numero di Telefono",
    "phone_required": "Il numero di telefono è obbligatorio",
    "how_did_you_hear_about_us": "Come hai saputo di noi?",
    "how_did_you_hear_about_us_required": "Questo campo è obbligatorio",
    "main_motivation": "Qual è la tua principale motivazione per usare la nutrizione personalizzata per te stesso?",
    "main_motivation_required": "Questo campo è obbligatorio",
    "submit_button": "invia"
  }
}
