{

  "meta": {
    "title": "Ontdek de Semantische Laag van Gutricious: Innovatie in Toegankelijke Gezondheidszorg",
    "description": "Ontdek de Semantische Laag van Gutricious: Toonaangevende gezondheidsinnovaties binnen handbereik. Verbeter je welzijn met onze geavanceerde technologie en persoonlijke zorg. Ontdek meer nu!"
  },
  "Index": {
    "subHeading": "De wetenschap toont aan dat restrictieve diëten niet werken! Wij leren je gepersonaliseerde maaltijden te bouwen die jouw unieke lichaam en gezondheidsdoelen ondersteunen zonder beperkingen.",
    "starText": "*Illustratieve gepersonaliseerde maaltijdscore van Guticious.",
    "sectionTwoHeadingPartOne": "Semantische Laag in Voeding",
    "sectionTwoHeadingPartTwo": "gepersonaliseerde wereldwijde studies",
    "sectionTwoSubHeading": "Vertaalt onderzoek van toonaangevende universiteiten naar unieke voedingsplannen, vormgevend aan jouw persoonlijke gezondheidsreis.",
    "getStartedButtonText": "Begin Nu",
    "cardBottomKey": "Semantische Laag",
    "cardQuestionAnswer": "De Semantische Laag van Gutricious is een innovatie in gezondheid, waarbij je microbiome, vet- en glucosewaarden, en voedingsgegevens worden geanalyseerd. Met geavanceerde technologie en slimme algoritmes biedt het gepersonaliseerde begeleiding om je gezondheid te begrijpen en te verbeteren, ondersteunend bij geïnformeerde beslissingen voor optimaal welzijn.",
    "questionAnswerPitch": "Ik wil meer weten",
    "cardQuestion": "Wat is een Semantische Laag?",
    "answerText": " <strong><h2>Wist u dat de gemiddelde persoon in een jaar meer gezondheidsgegevens genereert dan in 300 studieboeken zou passen? Stelt u zich voor dat u dagelijks die bibliotheek door moet lezen...</h2> </strong >Ontmoet Gutricious. Wij bieden gestroomlijnde, eenvoudig te volgen voedingsadviezen en maaltijdplannen die optimale gezondheid bevorderen. Ons platform analyseert uw biodata — inclusief microbioom, bloedonderzoek en meer — om gepersonaliseerde voedings- en supplementaanbevelingen te creëren die werken voor uw lichaam. Met Gutricious wordt uw data uw routekaart naar betere gezondheid. <br /> <br /> <h2>Neem de Leiding over Uw Gezondheidsreis</h2> Gutricious geeft u de hulpmiddelen om een voedingsplan te ontwerpen dat past bij uw doelen en de unieke reacties van uw lichaam. Pas uw dieet aan om gezondheid en energieniveaus te optimaliseren, gewicht effectief te beheren en uw persoonlijke welzijnsdoelen te bereiken. <br /> <br /> <h2>Waarom Kiezen voor Gutricious?</h2> Wij gaan verder dan generieke dieetplannen. Gutricious wordt ondersteund door partnerschappen met topinstituten voor voedingsonderzoek en levert op bewijzen gebaseerde dieetinzichten waarop u kunt vertrouwen. Dit betekent dat uw gepersonaliseerde aanbevelingen zijn gebaseerd op een solide fundament van betrouwbaar onderzoek, waardoor u geïnformeerde beslissingen kunt nemen en echte, meetbare resultaten kunt zien. <br /><br /> <h2>Uw gezondheidsgegevens zijn kostbaar. Daarom is Gutricious gebouwd als een vesting.</h2> <br /> <ul> <li> <p> <strong>Militaire Versleuteling:</strong>Wij gebruiken militaire versleuteling — de hoogste norm van gegevensbeveiliging, gebruikt door het leger en de financiële sectoren — om uw informatie te coderen. Dit zorgt ervoor dat uw gegevens onleesbaar blijven, waardoor uw privacy te allen tijde veilig is. </p> </li> <li> <strong>Weerstandige Firewalls:</strong> Onze servers zijn beschermd door weerstandige firewalls, die fungeren als onbuigzame wachters die zich voortdurend aanpassen om indringers af te weren. Dit robuuste verdedigingssysteem werkt dag en nacht, biedt beveiliging van topniveau tegen opkomende bedreigingen. </li> <li> <strong>IJzersterke Toegangsprotocollen:</strong> Toegang tot gevoelige gegevens is strikt beperkt tot essentieel personeel die de strengste beveiligingsmaatregelen volgen. Dit zorgt ervoor dat uw persoonlijke gezondheidsinformatie met de grootste zorg en vertrouwelijkheid wordt behandeld. </li> </ul> <br /> Vertrouw op Gutricious om uw gegevens te beschermen, zodat u zich kunt concentreren op uw unieke gezondheidsreis. Met deze formidabele beveiligingsmaatregelen kunt u met vertrouwen omgaan met uw gezondheid en welzijn, wetende dat uw privé-informatie onder de sterkste bescherming staat. Maak u geen zorgen, Gutricious gebruiken blijft eenvoudig! <br /> <br /> <h2>Klaar voor een Gezondheidstransformatie?</h2> Ontgrendel het volledige potentieel van gepersonaliseerde gezondheid van Gutricious en onderneem vandaag nog actie. Ervaar zelf hoe op maat gemaakte gezondheidsinzichten uw welzijn aanzienlijk kunnen verbeteren. <br /> <br /> <br />",

    "Wellbeing": "Welzijn",
    "Lipids": "Lipiden",
    "Goals": "Doelen",
    "Cardio": "Cardio",
    "Nutrition": "Voeding",
    "Glucose": "Glucose",
    "Metabolism": "Metabolisme",
    "Microbiome": "Microbioom",
    "Targeted": "Gericht",
    "microbiomeAnalysis": "Microbiomanalyse",
    "nutritionalProfiling": "Voedingsprofiel",
    "glucoseMonitoring": "Glucosemonitoring",
    "lipidManagement": "Lipidenbeheer",

    "personalisedNutritionDesc": "Ontgrendel gepersonaliseerde voeding door uw unieke darmflora te begrijpen.",
    "nutritionalProfilingDesc": "Personaliseer je dieet met datagestuurde voedingsinzichten die zijn afgestemd op je gezondheid.",
    "glucoseMonitoringDesc": "Monitor en beheer je glucosewaarden voor betere energie, stemming en gezondheid.",
    "lipidManagementDesc": "Volg en optimaliseer je vetprofielen voor een evenwichtige en hartgezonde voeding.",
    "healthInsightsHeading": "Benut uitgebreide gezondheidsinzichten met Gutricious",
    "healthInsightsDescription": "Het navigeren door gezondheidskeuzes zonder duidelijk begrip kan leiden tot versnipperde inspanningen en suboptimale resultaten. Gutricious integreert analyse van uw microbioom, voeding, glucose en lipiden om een samenhangende strategie voor uw welzijn te bieden, waarbij elke gezondheidsbeslissing geïnformeerd en doeltreffend is.",
    "microbiomeAnalysisHeroHeading": "Versterk uw Spijsverteringsgezondheid met Microbioomanalyse1",
    "microbiomeAnalysisHeroDescription": "Ontdek de geheimen van uw darmgezondheid en de invloed ervan op uw welzijn. De geavanceerde Microbioomanalyse van Gutricious zet complexe biologische gegevens om in bruikbare adviezen, waarbij persoonlijke voedingsaanbevelingen worden geboden die meegroeien met uw gezondheidsreis. Benut de symbiotische relatie tussen uw lichaam en zijn microbiota voor geoptimaliseerde voeding.",
    "nutritionalProfilingHeroHeading": "Op Maat Gemaakt Voedingsprofiel voor Holistisch Welzijn",
    "nutritionalProfilingHeroDescription": "Ontdek de kracht van gepersonaliseerde voeding met onze uitgebreide profilering. Door uw eetgewoonten, voedingsinname en voedselvoorkeuren te analyseren, stelt Gutricious een voedingsplan samen dat uw gezondheidsdoelstellingen ondersteunt. Ervaar hoe aangepaste voedselkeuzes uw energieniveaus, stemming en algehele gezondheid kunnen verhogen.",
    "glucoseMonitoringHeroHeading": " Geavanceerde Glucosemonitoring voor een Gebalanceerd Leven",
    "glucoseMonitoringHeroDescription": "Gutricious levert precisie bij het volgen van uw glucoseniveaus, en biedt essentiële inzichten voor het beheren van uw dieet en levensstijlkeuzes. Onze realtime monitoringtools helpen optimale glucoseniveaus te handhaven, en bieden een duidelijk pad naar een gezonder en levendiger leven. Blijf in controle over uw gezondheid met gegevens die u elke stap van de weg begeleiden.",
    "lipidManagementHeroHeading": "Innovatief Lipidenbeheer voor Hartgezondheid",
    "lipidManagementHeroDescription": "Navigeer door de complexiteit van cholesterol en vetten met ons intuïtieve Lipidenbeheersysteem. Gutricious benut geavanceerd onderzoek om u strategieën te bieden die uw lipideniveaus effectief beheren. Onderneem proactieve stappen naar een hartgezond leven met gepersonaliseerde begeleiding die zich aanpast aan uw unieke gezondheidsprofiel, en verlaag zo uw risico op schadelijke complicaties zoals hartaanvallen en beroertes. Neem de controle over uw gezondheid en bescherm uw hart met Gutricious.",
    "smallCard1HeadingFat": " Onthul de Verborgen Dynamieken van je Gezondheid",
    "smallCard1DescriptionFat": "Ontgrendel een wereld waar de geheimen van je gezondheid niet langer verborgen zijn in de schaduwen. Met Gutricious wordt elk facet van je welzijn belicht met verbluffende helderheid en snelheid. Het is gezondheidsverlichting — versneld.",
    "smallCard2HeadingFat": " Beheers de Kunst van Verzadigde Vetten",
    "smallCard2DescriptionFat": "Gutricious stelt u in staat om met ongeëvenaarde behendigheid door de complexiteit van verzadigde vetten te navigeren. Ontdek hun ingewikkelde dans binnen uw dieet en finetune uw inname. Het is verzadigd vet intelligentie, geleverd met snelheid.",
    "smallCard3HeadingFat": "Waarheden over Transvetten Onthuld",
    "smallCard3DescriptionFat": "Met Gutricious, onthul transvetten met nauwkeurige informatie die zich onderscheidt van het lawaai. Navigeer met vertrouwen door het gezondheidslandschap terwijl je de impact van deze vetten op je welzijnsreis identificeert — snel. Ontdek de waarheid en handel er sneller op dan ooit tevoren.",
    "smallCard4HeadingFat": "Benut het Potentieel van Onverzadigde Vetten",
    "smallCard4DescriptionFat": "Onverzadigde vetten bevatten de sleutels tot cardiovasculaire harmonie, en met Gutricious bent u aan zet. Ontgrendel het potentieel van deze vloeibare, levensbevorderende voedingsstoffen op een tempo dat bij uw hartslag past. Het is slim vetbeheer op de snelheid van gezondheid.",
    "smallCard1HeadingMicrobiome": "Kweek Je Eigen Ecosysteem",
    "smallCard1DescriptionMicrobiome": "Ga op een culinaire ontdekkingsreis met Gutricious en de oude wijsheid van fermentatie. Ontdek voedsel dat danst op het ritme van je darmgezondheid, en verjong je microbiome bij elke hap — doeltreffend. Verken de bruisende wereld van probiotica die klaarstaat om je vitaliteit te verbeteren.",
    "smallCard2HeadingMicrobiome": "De Vezel van Welzijn Weven",
    "smallCard2DescriptionMicrobiome": "Voedingsvezels zijn een cruciaal element voor een gezonde levensstijl, en Gutricious is hier om je betrouwbare gids te zijn bij het benutten van de voordelen. Vezels houden je langer verzadigd, helpen bij de spijsvertering en spelen een essentiële rol in de algehele gezondheid.",
    "smallCard3HeadingMicrobiome": "Voed Uw Lichaam met de Kracht van Polyfenolen",
    "smallCard3DescriptionMicrobiome": "Gutricious helpt u de kracht van polyfenolen te ontsluiten voor een gezonder u. Deze natuurlijk voorkomende micronutriënten, rijk aan plantaardig voedsel, werken als krachtige antioxidanten in uw lichaam. Antioxidanten helpen schadelijke moleculen genaamd vrije radicalen te neutraliseren, beschermend uw cellen tegen schade.",
    "smallCard4HeadingMicrobiome": "Voed de Tuin van Je Darmen",
    "smallCard4DescriptionMicrobiome": "Stap in de tuin van prebiotische voedingsmiddelen met Gutricious, waar elke vezel een zaailing is voor de groei van je darmflora. Kweek een bloeiend ecosysteem binnenin, terwijl je de vriendelijke bacteriën voedt die de weg naar je welzijn plaveien — snel en zeker. Groei naar je gezondste zelf bij elke hap.",
    "smallCard1HeadingNutrition": "Ontcijfer Je Dieet",
    "smallCard1DescriptionNutrition": "Begin aan een culinaire zoektocht met Gutricious om de voedingspatronen van de wereld te contrasteren en te vergelijken. Versnel je reis naar de top van gepersonaliseerde eetgewoonten. Ontdek de geheimen van een lang leven en vitaliteit verborgen in alledaagse voedingsmiddelen, en pas je bord tot in de perfectie aan.",
    "smallCard2HeadingNutrition": "Essentiële Vetten, Essentiële Gezondheid",
    "smallCard2DescriptionNutrition": "Gutricious brengt je snel dichter bij het universum van essentiële vetzuren. Duik in de diepten van omega-rijke oliën en wateren, en baan je een weg naar de cellulaire top. Deze bouwstenen van gezondheid zijn geen mysterie meer; ze zijn je bondgenoten in het bereiken van holistisch welzijn.",
    "smallCard3HeadingNutrition": "Essentiële Vitaminen Ontcijferd",
    "smallCard3DescriptionNutrition": "Met Gutricious, ontrafel de balans tussen vetoplosbare en wateroplosbare vitaminen in een oogwenk. Verlicht uw begrip van hoe deze voedingsstoffen uw gezondheidspad uitstippelen — ontdek welke uw wegwijzers zijn en welke uw ankers.",
    "smallCard4HeadingNutrition": "Verhoog Uw Hydratatie",
    "smallCard4DescriptionNutrition": "Verhoog uw essentie met Gutricious, door hydratatie te veranderen in een kunst. Les de dorst van uw lichaam met kennis terwijl we de synergie tussen hydratatie en gezondheid onthullen. Van zuiver water tot verkwikkende dranken, leer de vloeibare logica voor een verjongd bestaan — snel en slim.",
    "smallCard5HeadingNutrition": "Macro Meesterschap",
    "smallCard5DescriptionNutrition": "Stap in de macronutriëntenmatrix met Gutricious en beheers de balans tussen koolhydraten, eiwitten en vetten. Vorm snel je ideale inname, versterk je prestaties en finetune je fysiek met onze geavanceerde, gepersonaliseerde analyses. Jouw reis naar macro meesterschap is slechts een hap verwijderd.",
    "smallCard6HeadingNutrition": "Micro Magie",
    "smallCard6DescriptionNutrition": "Ontgrendel de magische wereld van micronutriënten met Gutricious, waar elke vitamine en mineraal een pixel is in het levendige schilderij van je gezondheid. Verfijn snel je dieet met micronutriënt meesterschap en zie hoe je gezondheid transformeert met elke kleurrijke hap.",
    "smallCard7HeadingNutrition": "Transformeer uw Gezondheid met Minerale Alchemie",
    "smallCard7DescriptionNutrition": "Gutricious kan u helpen uw gezondheid te transformeren met de alchemie van mineralen. Ontdek het verborgen potentieel van wat u eet en ontgrendel een nieuw niveau van welzijn. Gutricious gaat verder dan calorieën en vetgrammen om de synergetische relaties tussen mineralen te onthullen en hoe ze kunnen worden omgezet in een schat voor uw lichaam.",
    "smallCard1HeadingSugar": "Verfijn Uw Zoete Strategie",
    "smallCard1DescriptionSugar": "Beheers de kunst van suikerinname met Gutricious, waar matiging en voldoening elkaar snel ontmoeten. Ons platform revolutioneert de manier waarop u zoetheid waarneemt en consumeert, door genot te combineren met gezondheid in een naadloze symfonie. Vind de perfecte balans met inzichten die zowel onmiddellijk als intelligent zijn.",
    "smallCard2HeadingSugar": "Zoete Inzichten, Gezondere Horizonten",
    "smallCard2DescriptionSugar": "Vaar door de suikerrijke zeeën naar een gezonder u met Gutricious. We destilleren complexe suikergegevens naar kristalheldere gezondheidseffecten — snel. Omarm een leven waarin het begrijpen van de rol van suiker leidt tot een versterkt welzijn en snelle, zoete overwinningen.",
    "smallCard3HeadingSugar": "De Zoetheid van de Natuur Ontcijferen",
    "smallCard3DescriptionSugar": "Navigeer door de genuanceerde wereld van natuurlijk toegevoegde suikers met de snelheid van de gedachte via Gutricious. Ontdek de gelaagde complexiteit van deze zoete subtiliteiten en hun unieke effecten op je gezondheid — snel. Verlicht je smaakpapillen en voed je lichaam met de wijsheid van de eigen suiker van de natuur.",
    "smallCard4HeadingSugar": "Proef de Essentie van Natuurlijke Suikers",
    "smallCard4DescriptionSugar": "Gutricious onthult de delicate dans van natuurlijke suikers in je dieet — efficiënt. Van fructose tot lactose, duik snel in onze bevindingen en proef de zoete essentie van elk natuurlijk type. Verbeter je gezondheid met de puurheid van de zoetheid van de natuur, allemaal in een tempo dat gelijke tred houdt met het ritme van je leven.",
    "lowerHeadingMicrobiome": "Ontgrendel de Kracht van uw Darm",
    "lowerDescriptionMicrobiome": "Verhef uw welzijnsreis met onze precieze Microbiomanalyse. Duik in een gepersonaliseerde benadering die darmgezondheid omzet in een hoeksteen van vitaliteit. Met Gutricious, benut het dynamische ecosysteem binnenin u voor een leven van verbeterd welzijn.",
    "lowerHeadingNutrition": "Uw Dieet, Op Maat Gemaakt voor U",
    "lowerDescriptionNutrition": "Beëindig het giswerk in uw voeding met het op maat gemaakte Voedingsprofiel van Gutricious. Elke hap die u neemt is een stap richting uw gezondheidsdoelen, ondersteund door wetenschap en afgestemd op uw unieke levensstijl. Geniet van de eenvoud en effectiviteit van goed eten, speciaal voor u.",
    "lowerHeadingSugar": "Balanceer Je Energie, Optimaliseer Je Leven",
    "lowerDescriptionSugar": "Bereik een nieuwe standaard in gezondheid met de Glucose Monitoring van Gutricious. Navigeer door je dag met constante kracht, ondersteund door onze waakzame en gebruiksvriendelijke glucosetracking. Het is niet slechts monitoring — het is een pad naar eeuwig evenwicht.",
    "lowerHeadingFat": "Baan een weg naar een gezond hart",
    "lowerDescriptionFat": "Rond je reis naar cardiale uitmuntendheid af met het geavanceerde Lipidenbeheer van Gutricious. Ga met vertrouwen vooruit, wetende dat je hartgezondheid wordt beheerd met gepersonaliseerde, data-gedreven strategieën. Je hart is de slag van het leven — houd het ritmisch, sterk en gezond met ons.",
    "readMoreButton": "Meer lezen",
    "readMoreDescription": "Bekijk de rest van de vierdelige semantische laag van Gutricious",
    "footer_heading": "Zeker uw plek in de Ultieme Voedingsreis!",
    "footer_description": "Zeker Uw Plek in de Ultieme Voedingsreis! Exclusieve Testtoegang! Registreer nu voor beperkte plaatsen in ons gepersonaliseerde voedings- en welzijnsprogramma. Haast je, de plaatsen gaan snel — claim de jouwe nu!",
    "email_placeholder": "Voer uw e-mail in",
    "button_text": "Aanmelden",

    "cookie_preference_heading": "UW COOKIEVOORKEUREN",
    "continue_without_accepting": "Doorgaan zonder te accepteren",
    "welcome_to_website": "WELKOM BIJ GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC gebruikt cookies om functionele redenen, voor veiligheid, voor statistische analyse, voor reclame, om uw ervaring te personaliseren, u inhoud te bieden die gericht is op uw specifieke interesses en om de prestaties van onze reclamecampagnes te analyseren.",
    "accept_and_continue_cookie": "U kunt deze cookies accepteren door te klikken op “Accepteren en doorgaan” of klik op “Cookievoorkeuren instellen” om uw voorkeuren in te stellen.",
    "accept_and_continue_button": "Accepteren en doorgaan",
    "set_cookie_preferences": "Cookievoorkeuren instellen",
    "change_cookie-preference": "U kunt uw voorkeuren op elk moment wijzigen door naar het “Cookies” module of naar de “Privacy-instellingen” pagina te gaan. Ze zijn toegankelijk via links onderaan elke pagina van de gutricious.com website. ",
    "cookie_list": "Zie de lijst van cookies die op onze site worden gebruikt",
    "more_information": "Voor meer informatie over ons cookiebeleid, klik",
    "here": "hier",

    "what_is_a_cookie": "Wat is een cookie?",
    "cookie_define": "Een cookie is een klein tekstbestand dat op uw computer, tablet, smartphone of ander apparaat wordt opgeslagen wanneer u via uw browser een online dienst bezoekt. Een cookie stelt de verzender in staat het apparaat te identificeren waarop het is opgeslagen gedurende de geldigheidsperiode, die niet langer is dan 13 maanden.",
    "accept_or_reject": "U kunt de hieronder vermelde cookies accepteren of weigeren met behulp van het aangeboden selectievakje.",
    "essential_cookies": "Essentiële cookies (niet-optioneel)",
    "essential_cookies-define": " Deze cookies zijn noodzakelijk voor een optimale werking van de website en kunnen niet worden geconfigureerd. Ze stellen ons in staat u de belangrijkste functies van de website aan te bieden (gebruikte taal, schermresolutie, toegang tot account, winkelwagenitems, enz.), online advies te geven en onze website te beveiligen tegen pogingen tot fraude.",
    "security_cookies": "Beveiligingscookies",
    "security_cookies_define": "Deze cookies beschermen uw account en voorkomen fraude. Ze verifiëren uw identiteit en zorgen ervoor dat niemand anders toegang heeft tot uw informatie",
    "analytics_cookies": "Analytische cookies",
    "analytics_cookies_define": "Deze cookies worden gebruikt om ons websitepubliek te meten en te analyseren (bezoekersaantallen, bekeken pagina's, gemiddelde browseduur, enz.) om ons te helpen de prestaties van onze website te verbeteren. Door deze cookies te accepteren, helpt u ons onze website te verbeteren.",
    "advertising_cookies": "Advertentiecookies",
    "advertising_cookies_define": "s Deze cookies worden gebruikt voor op Gutricious gerichte advertenties, aangepast aan uw voorkeuren en om de effectiviteit van onze reclamecampagnes te meten. Als u deze cookies weigert, zal er nog steeds reclame worden getoond terwijl u op het internet browst, hoewel deze niet specifiek op uw persoonlijke interesses zal zijn gericht en daardoor minder relevant zal zijn.",
    "personalization_cookies": "Personalisatiecookies",
    "personalization_cookies_define": "Deze cookies stellen ons in staat u aanbevelingen, zoekresultaten, advertenties, diensten en inhoud aan te bieden die aansluiten bij uw verwachtingen en voorkeuren. Door deze cookies te accepteren, kiest u voor een verrijkte en gepersonaliseerde ervaring.",
    "back-button": "Terug",
    "save-button": "Opslaan",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Vul dit formulier in, we willen echt contact met u maken",
    "first_name": " Voornaam",
    "first_name-required": "De voornaam is vereist",
    "last_name": "Achternaam",
    "last_name-required": "De achternaam is vereist",
    "date_of_birth": "Geboortedatum",
    "Date_of_birth_is_required": "De geboortedatum is vereist",
    "select_country": "Land",
    "Country_is_required": "Het land is vereist",
    "state": "Staat",
    "state_required": "De staat is vereist",
    "city": "Stad",
    "city_required": "De stad is vereist",
    "phone": "Telefoonnummer",
    "phone_required": "Het telefoonnummer is vereist",
    "how_did_you_hear_about_us": "Hoe heeft u over ons gehoord?",
    "how_did_you_hear_about_us_required": "Dit veld is vereist",
    "main_motivation": "Wat is uw belangrijkste motivatie om gepersonaliseerde voeding voor uzelf te gebruiken?",
    "main_motivation_required": "Dit veld is vereist",
    "submit_button": "Indienen",
    "otherPlaceholder": "Gelieve te specificeren"
  }
}
