{
  "Index": {
    "subHeading": "A ciência mostra que dietas restritivas não funcionam! Ensinamos-te a construir refeições personalizadas que apoiam o teu corpo único e objetivos de saúde sem restrições.",
    "starText": "*Pontuação de refeição personalizada ilustrativa da Guticious.",
    "sectionTwoHeadingPartOne": "Camada Semântica em Nutrição",
    "sectionTwoHeadingPartTwo": "estudos globais personalizados",
    "sectionTwoSubHeading": "Traduzindo pesquisas de universidades de renome em planos nutricionais únicos, moldando a sua jornada de saúde personalizada.",
    "getStartedButtonText": "Comece Agora",
    "cardBottomKey": "Camada Semântica",
    "cardQuestionAnswer": "A Camada Semântica da Gutricious é uma inovação na saúde, analisando o seu microbioma, níveis de gordura e glicose, e dados nutricionais. Com tecnologia avançada e algoritmos inteligentes, oferece orientações personalizadas para compreender e melhorar a sua saúde, ajudando em decisões informadas para o máximo bem-estar.",
    "questionAnswerPitch": "Quero saber mais",
    "cardQuestion": "O que é uma Camada Semântica?",
    "answerText": " <strong ><h2>Wussten Sie, dass eine durchschnittliche Person innerhalb eines Jahres mehr Gesundheitsdaten erzeugt, als 300 Lehrbücher füllen könnten? Stellen Sie sich vor, Sie müssten täglich durch diese Bibliothek lesen...</h2></strong >Lernen Sie Gutricious kennen. Wir bieten übersichtliche, leicht zu befolgende Ernährungsrichtlinien und Mahlzeitenpläne, die optimale Gesundheit fördern. Unsere Plattform analysiert Ihre Biodaten — einschließlich Mikrobiom, Blutwerte und mehr — um personalisierte Empfehlungen für Nahrungsmittel und Nahrungsergänzungsmittel zu erstellen, die für Ihren Körper geeignet sind. Mit Gutricious werden Ihre Daten zum Fahrplan für eine bessere Gesundheit. <br /> <br /> <h2>Nehmen Sie das Ruder Ihrer Gesundheitsreise in die Hand</h2> utricious gibt Ihnen die Werkzeuge, um einen Ernährungsplan zu entwerfen, der auf Ihre Ziele und die einzigartigen Reaktionen Ihres Körpers abgestimmt ist. Passen Sie Ihre Ernährung an, um Gesundheit und Energielevel zu optimieren, Gewicht effektiv zu verwalten und Ihre persönlichen Wellnessziele zu erreichen.<br /> <br /> <h2>Warum sollten Sie sich für Gutricious entscheiden?</h2> Wir gehen über allgemeine Diätpläne hinaus. Gutricious wird durch Partnerschaften mit führenden Ernährungsforschungsinstituten unterstützt, die evidenzbasierte Ernährungseinsichten liefern, denen Sie vertrauen können. Das bedeutet, dass Ihre personalisierten Empfehlungen auf einem soliden Fundament glaubwürdiger Forschung basieren, die es Ihnen ermöglicht, informierte Entscheidungen zu treffen und echte, messbare Ergebnisse zu sehen. <br /> <br /><h2>YIhre Gesundheitsdaten sind kostbar. Deshalb ist Gutricious wie eine Festung gebaut.</h2><br /> <ul> <li> <p> <strong> Militärgrade-Verschlüsselung: Wir verwenden eine Militärgrade-Verschlüsselung — den höchsten Standard der Datensicherheit, der im Militär- und Finanzsektor verwendet wird — um Ihre Informationen zu verschlüsseln. Dies gewährleistet, dass Ihre Daten stets unleserlich bleiben und Ihre Privatsphäre jederzeit geschützt ist. </p> </li> <li> <strong>Resiliente Firewalls:</strong> Unsere Server sind durch resiliente Firewalls geschützt, die als unnachgiebige Wächter fungieren und sich ständig anpassen, um Eindringlinge abzuwehren. Dieses robuste Verteidigungssystem arbeitet rund um die Uhr und bietet erstklassige Sicherheit gegen aufkommende Bedrohungen. </li> <li> <strong> Eiserne Zugangsprotokolle:</strong>Der Zugang zu sensiblen Daten ist streng auf das notwendige Personal beschränkt, das die strengsten Sicherheitsvorkehrungen befolgt. Dies stellt sicher, dass Ihre persönlichen Gesundheitsinformationen mit größter Sorgfalt und Vertraulichkeit behandelt werden. </li> </ul> <br /> Vertrauen Sie Gutricious, um Ihre Daten zu schützen, sodass Sie sich auf Ihre einzigartige Gesundheitsreise konzentrieren können. Mit diesen formidablen Sicherheitsmaßnahmen können Sie sich sicher und vertrauensvoll mit Ihrer Gesundheit und Ihrem Wohlbefinden beschäftigen, wissend, dass Ihre privaten Informationen unter dem stärksten verfügbaren Schutz stehen. Keine Sorge, die Nutzung von Gutricious bleibt dennoch einfach! <br /> <br /> <h2>Bereit für eine Gesundheitstransformation?</h2> Entfesseln Sie das volle Potenzial personalisierter Gesundheit von Gutricious und handeln Sie heute. Erleben Sie aus erster Hand, wie maßgeschneiderte Gesundheitseinsichten Ihr Wohlbefinden erheblich verbessern können. <br /> <br /> <br /> ",
    "Wellbeing": "Bem-estar",
    "Lipids": "Lípidos",
    "Goals": "Metas",
    "Cardio": "Cardio",
    "Nutrition": "Nutrição",
    "Glucose": "Glicose",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Específico",
    "microbiomeAnalysis": "Análise do Microbioma",
    "nutritionalProfiling": "Perfil Nutricional",
    "glucoseMonitoring": "Monitorização da Glicose",
    "lipidManagement": "Gestão de Lípidos",
    "personalisedNutritionDesc": "Desbloqueie uma nutrição personalizada ao compreender a sua flora intestinal única.",
    "nutritionalProfilingDesc": "personalise a sua dieta com insights nutricionais baseados em dados e adaptados à sua saúde.",
    "glucoseMonitoringDesc": "Monitore e gerencie seus níveis de glicose para melhor energia, humor e saúde.",
    "lipidManagementDesc": "Acompanhe e otimize os seus perfis lipídicos para uma dieta equilibrada e boa para o coração.",
    "healthInsightsHeading": "Aproveite um entendimento abrangente da saúde com a Gutricious",
    "healthInsightsDescription": "Navegar pelas escolhas de saúde sem um entendimento claro pode resultar em esforços dispersos e resultados abaixo do ideal. A Gutricious integra análises do seu microbioma, nutrição, glicose e lípidos para oferecer uma estratégia coesa para o seu bem-estar, garantindo que cada decisão de saúde seja informada e eficaz.",
    "microbiomeAnalysisHeroHeading": "Fortaleça a Saúde Digestiva com Análise do Microbioma",
    "microbiomeAnalysisHeroDescription": "Descubra os segredos da saúde intestinal e a sua influência no seu bem-estar. A análise avançada do Microbioma da Gutricious transforma dados biológicos complexos em orientações práticas, assegurando recomendações dietéticas personalizadas que evoluem com a sua jornada de saúde. Aproveite a relação simbiótica entre o seu corpo e a sua microbiota para uma nutrição otimizada.",
    "nutritionalProfilingHeroHeading": "Perfil Nutricional Personalizado para um Bem-Estar Integral",
    "nutritionalProfilingHeroDescription": "Descubra o poder da nutrição personalizada com o nosso perfilamento abrangente. Ao analisar os seus hábitos alimentares, ingestão de nutrientes e preferências alimentares, a Gutricious elabora um plano nutricional que apoia os seus objetivos de saúde. Experimente como as escolhas alimentares personalizadas podem aumentar seus níveis de energia, humor e saúde geral.",
    "glucoseMonitoringHeroHeading": "Monitorização Avançada de Glicose para uma Vida Equilibrada",
    "glucoseMonitoringHeroDescription": "Gutricious oferece precisão no rastreamento dos seus níveis de glicose, fornecendo informações essenciais para gerir a sua alimentação e escolhas de vida. As nossas ferramentas de monitorização em tempo real ajudam a manter os níveis de glicose ótimos, proporcionando um caminho claro para uma vida mais saudável e vibrante. Mantenha o controle da sua saúde com dados que o orientam a cada passo.",
    "lipidManagementHeroHeading": "Gestão Inovadora de Lípidos para a Saúde do Coração",
    "lipidManagementHeroDescription": "Navegue pelas complexidades do colesterol e das gorduras com o nosso sistema intuitivo de Gestão de Lípidos. Gutricious utiliza pesquisa de ponta para fornecer estratégias que gerenciam seus níveis de lípidos eficazmente. Dê passos proativos em direção a uma vida saudável para o coração com orientação personalizada que se adapta ao seu perfil de saúde único, e reduza seu risco de complicações prejudiciais como ataque cardíaco e AVC. Assuma o controle da sua saúde e proteja o seu coração com Gutricious.",
    "smallCard1HeadingFat": "Revele as Dinâmicas Ocultas da Sua Saúde",
    "smallCard1DescriptionFat": "Descubra um mundo onde os segredos da sua saúde não estão mais escondidos nas sombras. Com Gutricious, cada faceta do seu bem-estar é iluminada com incrível clareza e rapidez. É o esclarecimento da saúde — acelerado.",
    "smallCard2HeadingFat": "Domine a Arte das Gorduras Saturadas",
    "smallCard2DescriptionFat": "A Gutricious capacita-o a navegar pela complexidade das gorduras saturadas com uma agilidade inigualável. Descubra a sua intrincada dança dentro da sua dieta e ajuste a sua ingestão. É a inteligência das gorduras saturadas, entregue com rapidez.",
    "smallCard3HeadingFat": "Verdades Sobre as Gorduras Trans Reveladas",
    "smallCard3DescriptionFat": "Com Gutricious, desvende as gorduras trans com informações precisas que se destacam. Navegue pela paisagem da saúde com confiança ao identificar o impacto destas gorduras na sua jornada de bem-estar — rapidamente. Descubra a verdade e aja sobre ela mais rápido do que nunca.",
    "smallCard4HeadingFat": "Aproveite o Potencial das Gorduras Insaturadas",
    "smallCard4DescriptionFat": "As gorduras insaturadas possuem as chaves para a harmonia cardiovascular, e com o Gutricious, você está no controle. Desbloqueie o potencial desses nutrientes fluidos e vitalizantes ao ritmo do seu pulso. É uma gestão inteligente de gorduras à velocidade da saúde.",

    "smallCard1HeadingMicrobiome": "Cultive o Seu Ecossistema Interior",
    "smallCard1DescriptionMicrobiome": "Embarque numa aventura culinária com a Gutricious e a sabedoria antiga da fermentação. Descubra alimentos que se movem ao ritmo da saúde do seu intestino, rejuvenescendo o seu microbioma a cada garfada — de forma eficaz. Explore o mundo efervescente dos probióticos que aguarda para aumentar a sua vitalidade.",
    "smallCard2HeadingMicrobiome": "Tecendo a Fibra do Bem-Estar",
    "smallCard2DescriptionMicrobiome": "A fibra alimentar é um elemento crucial para um estilo de vida saudável, e a Gutricious está aqui para ser o seu guia confiável na exploração dos seus benefícios. A fibra mantém você saciado por mais tempo, auxilia na digestão e desempenha um papel vital na saúde geral.",
    "smallCard3HeadingMicrobiome": "Alimente o Seu Corpo com o Poder dos Polifenóis",
    "smallCard3DescriptionMicrobiome": "Gutricious ajuda-o a desbloquear o poder dos polifenóis para um você mais saudável. Estes micronutrientes naturais, abundantes em alimentos à base de plantas, atuam como antioxidantes poderosos no seu corpo. Os antioxidantes ajudam a neutralizar moléculas prejudiciais chamadas radicais livres, protegendo suas células de danos.",
    "smallCard4HeadingMicrobiome": "Cuide do Jardim do Seu Intestino",
    "smallCard4DescriptionMicrobiome": "Entre no jardim dos alimentos prebióticos com Gutricious, onde cada fibra é uma semente para o crescimento da sua flora intestinal. Cultive um ecossistema próspero dentro de si, alimentando as bactérias amigáveis que traçam o caminho para o seu bem-estar — de forma rápida e segura. Cresça rumo ao seu eu mais saudável a cada garfada.",
    "smallCard1HeadingNutrition": "Desvende Sua Dieta",
    "smallCard1DescriptionNutrition": "Embarque numa jornada culinária com o Gutricious para contrastar e comparar os padrões alimentares mundiais. Acelere sua viagem ao auge dos hábitos alimentares personalizados. Descubra os segredos da longevidade e do vigor escondidos nos alimentos do dia a dia e personalise seu prato à perfeição.",
    "smallCard2HeadingNutrition": "Gorduras Essenciais, Saúde Essencial",
    "smallCard2DescriptionNutrition": "A Gutricious aproxima-te rapidamente do universo dos ácidos gordos essenciais. Mergulha nas profundezas dos óleos e águas ricos em ômega, traçando um caminho para o ápice celular. Estes pilares da saúde já não são um mistério; são teus aliados na conquista do bemestar holístico.",
    "smallCard3HeadingNutrition": "Vitaminas Vitais Decifradas",
    "smallCard3DescriptionNutrition": "Com Gutricious, desvende o equilíbrio entre vitaminas lipossolúveis e hidrossolúveis num piscar de olhos. Ilumine seu entendimento sobre como esses nutrientes traçam o curso da sua saúde — descubra quais são suas guias e quais são seus pesos.",
    "smallCard4HeadingNutrition": "Eleve a Sua Hidratação",
    "smallCard4DescriptionNutrition": "Eleve a sua essência com Gutricious, transformando a hidratação numa arte. Sacie a sede do seu corpo com conhecimento enquanto revelamos a sinergia entre hidratação e saúde. Das águas puras às bebidas revitalizantes, descubra a lógica líquida para uma existência rejuvenescida — de forma rápida e inteligente.",
    "smallCard5HeadingNutrition": "Domínio Macro",
    "smallCard5DescriptionNutrition": "Entre na matriz de macronutrientes com a Gutricious e domine o equilíbrio entre carboidratos, proteínas e gorduras. Modele rapidamente a sua ingestão ideal, potencie o seu desempenho e ajuste a sua forma física com as nossas análises personalizadas avançadas. A sua jornada para o domínio dos macronutrientes está a apenas uma dentada de distância.",
    "smallCard6HeadingNutrition": "Micro Magia",
    "smallCard6DescriptionNutrition": "Desbloqueie o mundo mágico dos micronutrientes com Gutricious, onde cada vitamina e mineral é um pixel no quadro vibrante da sua saúde. Refine rapidamente a sua dieta com o domínio dos micronutrientes e observe como a sua saúde se transforma com cada pedaço colorido.",
    "smallCard7HeadingNutrition": "Transforme a Sua Saúde com a Alquimia dos Minerais",
    "smallCard7DescriptionNutrition": "Gutricious pode ajudá-lo a transformar a sua saúde através da alquimia dos minerais. Descubra o potencial oculto do que come e desbloqueie um novo nível de bem-estar. Gutricious vai além das calorias e gramas de gordura para revelar as relações sinérgicas entre os minerais e como estes podem ser transformados em benefícios para o seu corpo.",
    "smallCard1HeadingSugar": "Aprimore Sua Estratégia de Doces",
    "smallCard1DescriptionSugar": "Domine a arte do consumo de açúcar com a Gutricious, onde a moderação encontra asatisfação — rapidamente. Nossa plataforma revoluciona a maneira como você percebe econsome a doçura, mesclando indulgência com saúde em uma sinfonia perfeita. Encontre oequilíbrio ideal com conhecimentos tão imediatos quanto inteligentes.",
    "smallCard2HeadingSugar": "Doces Descobertas, Horizontes Mais Saudáveis",
    "smallCard2DescriptionSugar": "Navegue pelos mares açucarados rumo a uma vida mais saudável com Gutricious. Destilamos dados complexos sobre açúcar em impactos claros na saúde — rapidamente. Abraçe uma vida onde compreender o papel do açúcar conduz a um bem-estar capacitado e vitórias doces e rápidas",
    "smallCard3HeadingSugar": "Desvendar a Doçura da Natureza",
    "smallCard3DescriptionSugar": "Navegue pelo mundo matizado dos açúcares naturais adicionados com a rapidez do pensamento através do Gutricious. Descubra a complexidade em camadas destas sutilezas doces e seus efeitos únicos na sua saúde — rapidamente. Ilumine o seu paladar e nutra o seu corpo com a sabedoria do açúcar próprio da natureza.",
    "smallCard4HeadingSugar": "Saboreie a Essência dos Açúcares Naturais",
    "smallCard4DescriptionSugar": "A Gutricious revela a dança delicada dos açúcares naturais na sua dieta — com eficácia. De frutose a lactose, descubra com rapidez a doce essência de cada tipo natural. Melhore a sua saúde com a pureza da doçura da natureza, tudo num ritmo que acompanha o andamento da sua vida.",
    "lowerHeadingMicrobiome": "Desbloqueie o Poder do Seu Intestino",
    "lowerDescriptionMicrobiome": "Eleve a sua jornada de bem-estar com a nossa Análise de Microbioma precisa. Mergulhe numa abordagem personalizada que transforma a saúde intestinal num pilar fundamental da vitalidade. Com a Gutricious, aproveite o ecossistema dinâmico dentro de si para uma vida de bem-estar aprimorado.",
    "lowerHeadingNutrition": "A Sua Dieta, Personalizada para Si",
    "lowerDescriptionNutrition": "Elimine as conjecturas da sua alimentação com o Perfil Nutricional personalizado da Gutricious. Cada garfada é um passo em direção aos seus objetivos de saúde, embasado pela ciência e moldado pelo seu estilo de vida único. Desfrute da simplicidade e eficácia de comer bem, apenas para si.",
    "lowerHeadingSugar": " Equilibre Sua Energia, Otimize Sua Vida",
    "lowerDescriptionSugar": "Alcance um novo padrão de saúde com o Monitoramento de Glicose da Gutricious. Percorra o seu dia com vigor constante, apoiado pelo nosso rastreamento de glicose vigilante e fácil de usar. Não é apenas monitoramento — é um caminho para o equilíbrio perpétuo.",
    "lowerHeadingFat": "Trace um caminho para a saúde do coração",
    "lowerDescriptionFat": "Conclua a sua jornada rumo à excelência cardíaca com o avançado Gerenciamento de Lipídios da Gutricious. Avance com confiança, sabendo que a saúde do seu coração é gerida com estratégias personalizadas e baseadas em dados. Seu coração é o ritmo da vida — mantenha-o rítmico, forte e saudável conosco.",
    "readMoreButton": "Ler Mais",
    "readMoreDescription": "Conheça o resto da camada semântica em quatro partes da Gutricious",
    "footer_heading": "Garanta o seu lugar na Jornada de Nutrição Suprema!",
    "footer_description": "Garanta o Seu Lugar na Jornada de Nutrição Definitiva! Acesso Exclusivo ao Teste! Inscreva-se já para vagas limitadas no nosso programa personalizado de nutrição e bem-estar. Apressa-te, as vagas estão a desaparecer rapidamente — reserve a sua agora!",
    "email_placeholder": "Insira o seu email",
    "button_text": "Inscreva-se",

    "cookie_preference_heading": "AS SUAS PREFERÊNCIAS DE COOKIES",
    "continue_without_accepting": "Continue sem aceitar",
    "welcome_to_website": "BEM-VINDO AO GUTRICIOUS.COM",
    "cookie_experience_text": "A Gutricious LLC utiliza cookies por motivos funcionais, de segurança, para análise estatística, publicidade, para personalizar a sua experiência, oferecer conteúdo direcionado aos seus interesses específicos e analisar o desempenho das nossas campanhas publicitárias.",
    "accept_and_continue_cookie": "Pode aceitar estes cookies clicando em “Aceitar e Continuar” ou clicar em “Definir preferências de cookies” para estabelecer as suas preferências. ",
    "accept_and_continue_button": "Aceitar e Continuar",
    "set_cookie_preferences": "Definir preferências de cookies",
    "change_cookie-preference": "Pode alterar as suas preferências a qualquer momento indo ao módulo “Cookies” ou à página “Definições de Privacidade”. Estão acessíveis através de links no fundo de qualquer página do site gutricious.com.",
    "cookie_list": "Veja a lista de cookies utilizados no nosso site",
    "more_information": "Para mais informações sobre a nossa política de cookies, por favor clique",
    "here": "aqui",

    "what_is_a_cookie": "O que é um cookie?",
    "cookie_define": "Um cookie é um pequeno ficheiro de texto que é armazenado num local dedicado no seu computador, tablet, smartphone ou outro dispositivo quando utiliza o seu navegador para visitar um serviço online. Um cookie permite ao seu emissor identificar o dispositivo em que está armazenado durante o seu período de validade, que não excede 13 meses.",
    "accept_or_reject": "Pode aceitar ou rejeitar os cookies listados abaixo utilizando a caixa de seleção fornecida.",
    "essential_cookies": "Cookies Essenciais (não opcionais)",
    "essential_cookies-define": "Estes cookies são necessários para o funcionamento ótimo do site e não podem ser configurados. Permitem-nos oferecer-lhe as principais funcionalidades do site (idioma usado, resolução de tela, acesso à conta, itens no carrinho de compras, etc.), fornecer-lhe aconselhamento online e proteger o nosso site contra qualquer tentativa de fraude.",
    "security_cookies": "Cookies de Segurança.",
    "security_cookies_define": "Estes cookies protegem a sua conta e previnem fraudes. Verificam a sua identidade e garantem que ninguém mais possa acessar a sua informação.",
    "analytics_cookies": "Cookies de Análise",
    "analytics_cookies_define": "Estes cookies são utilizados para medir e analisar a audiência do nosso site (volume de visitantes, páginas visualizadas, tempo médio de navegação, etc.) para nos ajudar a melhorar o seu desempenho. Ao aceitar estes cookies, está a ajudar-nos a melhorar o nosso site.",
    "advertising_cookies": "Cookies Publicitários",
    "advertising_cookies_define": " Estes cookies são utilizados para publicidades Gutricious e são adaptados às suas preferências para nos ajudar a medir a eficácia das nossas campanhas publicitárias. Se recusar estes cookies, a publicidade continuará a ser exibida enquanto navega na Internet, embora não seja específica para os seus interesses pessoais, sendo, portanto, menos relevante.",
    "personalization_cookies": "Cookies de Personalização",
    "personalization_cookies_define": "Estes cookies permitem-nos fornecer-lhe recomendações, resultados de pesquisa, publicidades, serviços e conteúdos que correspondem às suas expectativas e preferências. Ao aceitar estes cookies, está a optar por uma experiência enriquecida e personalizada.",
    "back-button": "Voltar",
    "save-button": "Guardar",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Preencha este formulário, queremos realmente nos conectar com você",
    "first_name": "Nome",
    "first_name-required": "O primeiro nome é obrigatório",
    "last_name": "Sobrenome",
    "last_name-required": "O sobrenome é obrigatório",
    "date_of_birth": "Data de nascimento",
    "Date_of_birth_is_required": "A data de nascimento é obrigatória",
    "select_country": "País",
    "Country_is_required": "O país é obrigatório",
    "state": "Estado",
    "state_required": "O estado é obrigatório",
    "city": "Cidade",
    "city_required": "A cidade é obrigatória",
    "phone": "Número de Telefone",
    "phone_required": "O número de telefone é obrigatório",
    "how_did_you_hear_about_us": "Como você soube de nós?",
    "how_did_you_hear_about_us_required": "Este campo é obrigatório",
    "main_motivation": "Qual é a sua principal motivação para usar nutrição personalizada para si mesmo?",
    "main_motivation_required": "Este campo é obrigatório",
    "submit_button": "enviar"
  }
}
